export default `
충청남도 당진시 신평면 거산리 풍림아이원 84.9768
광주광역시 북구 운암동 우미1 59.97
경기도 광주시 초월읍 산이리 대주파크빌 59.9988
광주광역시 북구 삼각동 모아호반 59.89
경기도 광주시 오포읍 신현리 현대모닝사이드1-B 84.779
인천광역시 중구 항동7가 연안아파트 53.66
경상남도 창원진해구 여좌동 금화골든파크 36.46
경기도 남양주시 다산동 다산한양수자인리버팰리스 84.6174
경기도 고양일산서구 탄현동 탄현마을(동성) 101.85
경기도 오산시 외삼미동 서동탄역 더샵 파크시티 74.6784
인천광역시 서구 석남동 태화 62.55
충청남도 보령시 죽정동 유성1 55.98
충청북도 청주흥덕구 가경동 가로수마을대원칸타빌 150.2805
경기도 여주시 교동 예일세띠앙 116.711
대구광역시 달서구 상인동 우방타운 134.955
부산광역시 해운대구 중동 해운대 힐스테이트 위브 106.3407
서울특별시 구로구 고척동 삼명 43.74
전라북도 부안군 부안읍 봉덕리 부안진성 59.88
대전광역시 유성구 봉명동 앤터팰리스1차 20.1326
전라북도 군산시 나운동 미도2차아트빌라 78.195
경기도 성남분당구 분당동 샛별마을(우방) 72.32
인천광역시 계양구 작전동 우암센스뷰 59.1899
경기도 고양덕양구 행신동 소만마을(풍림) 45.36
광주광역시 북구 양산동 호반 37.83
경상북도 영주시 상망동 동부4차무지개마을 75.132
경기도 남양주시 호평동 호평마을금강 64.0655
전라북도 군산시 나운동 명성그린맨션 77.86
서울특별시 마포구 중동 DMC마포청구아파트 84.9
울산광역시 울주군 범서읍 구영리 구영1차우미린 67.925
부산광역시 강서구 명지동 e편한세상명지 87.98299999999999
충청남도 천안동남구 신부동 우방유쉘 84.911
광주광역시 북구 우산동 현대 115.15
대전광역시 유성구 원신흥동 양우내안애레이크힐 70.8329
경상남도 양산시 동면 석산리 남양산역반도유보라아이비파크5 59.9466
서울특별시 서초구 방배동 이연아마빌레 84.286
충청남도 천안서북구 두정동 대주파크빌(101동) 84.5821
경기도 성남중원구 도촌동 휴먼시아섬마을3단지 84.95
서울특별시 동작구 흑석동 흑석한강푸르지오 127.52
경상남도 창원성산구 대방동 덕산타운1 131.68
서울특별시 성북구 돈암동 일신건영휴먼빌아파트 117.16
인천광역시 연수구 송도동 송도자이하버뷰2단지 144.361
전라북도 부안군 부안읍 봉덕리 엘에이치 74.98
경기도 평택시 합정동 주공4 47.32
광주광역시 남구 진월동 금광하늘연가 130.8746
서울특별시 중랑구 신내동 신내우디안1단지 59.6
서울특별시 강남구 청담동 청담자이 89.115
충청남도 서산시 성연면 왕정리 힐스테이트서산아파트 75.0647
충청북도 청주청원구 우암동 일진캠퍼스타워 17.53
경기도 수원팔달구 화서동 화서블루밍푸른숲 84.915
경기도 안양동안구 호계동 HHI브라운빌3차 84.9851
서울특별시 노원구 상계동 은빛2단지 49.77
서울특별시 영등포구 문래동3가 국화맨션 84.71
경기도 용인기흥구 동백동 백현마을모아미래도(C3-2) 59.735
경기도 화성시 청계동 모아미래도아파트 84.9558
경기도 군포시 금정동 태원쉐르빌 78.45
경기도 광명시 하안동 주공7 79.07
경기도 용인수지구 상현동 광교경남아너스빌 84.98200000000001
서울특별시 마포구 아현동 마포래미안푸르지오2단지 59.9656
충청남도 서산시 석남동 센스빌 59.92
대전광역시 유성구 문지동 문지 효성해링턴 플레이스 59.957
경기도 고양덕양구 고양동 푸른마을7단지 84.8265
강원도 동해시 평릉동 동해하나리움 59.9844
세종특별자치시 새롬동 새뜸마을1단지(메이저시티) 84.8892
충청남도 서산시 동문동 동문한성필하우스 84.9729
경기도 용인기흥구 상하동 쌍용스윗닷홈(2단지) 122.25
경기도 평택시 이충동 휴먼시아추담마을 75.63
전라남도 광양시 광영동 브라운스톤 가야 130.023
충청북도 청주서원구 개신동 우정한가람 24.034000000000002
경상남도 김해시 율하동 율현마을이편한세상9단지 84.87200000000001
인천광역시 미추홀구 도화동 반석데파트 62.85
제주특별자치도 제주시 연동 연동한양아트빌 80.25
서울특별시 노원구 하계동 장미(시영6) 64.62
인천광역시 부평구 갈산동 한국 84.99
인천광역시 서구 왕길동 대림e-편한세상(검단2지구 66BL 1L) 132.668
강원도 원주시 태장동 이안 원주 태장 75.88
강원도 동해시 동회동 현대4차 73.4675
경상남도 창원의창구 대원동 대원 꿈에그린 59.0578
서울특별시 노원구 중계동 중계무지개 39.82
강원도 춘천시 퇴계동 휴먼시아남춘천1단지 101.99
인천광역시 미추홀구 주안동 푸르미 45.883
광주광역시 남구 행암동 브라운스톤효천 84.95
부산광역시 사하구 구평동 부산구평동한신휴플러스 59.7627
서울특별시 강서구 염창동 극동 104.15
전라북도 전주덕진구 송천동1가 송천진흥더블파크 84.9707
충청남도 아산시 득산동 부영 59.76
경기도 하남시 신장동 그린나래 59.83
경기도 남양주시 화도읍 묵현리 영진그린필 84.946
경기도 안산상록구 본오동 우성 75.49
경상남도 창원마산회원구 내서읍 호계리 코오롱하늘채1차아파트 84.96700000000001
충청남도 천안동남구 구성동 구성휴먼시아 84.78
경상남도 창원마산합포구 자산동 대성 57.03
경상남도 통영시 미수동 현대 59.4
전라남도 순천시 해룡면 신대리 중흥에스-클래스1단지 59.9876
경기도 시흥시 능곡동 우남퍼스트빌 84.89399999999999
충청남도 천안동남구 신방동 신방한성필하우스 84.96600000000001
경기도 광명시 하안동 주공12 76.51
경기도 파주시 야당동 한라비발디 센트럴파크(981) 155.166
경기도 화성시 안녕동 남수원현대 59.98
대구광역시 달성군 다사읍 매곡리 강창우방타운 84.95
경기도 평택시 비전동 비전 경남아너스빌 121.541
인천광역시 연수구 선학동 대진 64.38
서울특별시 강남구 대치동 롯데캐슬 107.91
대전광역시 중구 태평동 버드내마을아파트2단지 134.993
서울특별시 성북구 하월곡동 월곡래미안루나밸리 59.98
부산광역시 남구 용호동 이정팰리스 78.9675
충청북도 음성군 대소면 부윤리 조원무궁화아파트 27.63
울산광역시 남구 선암동 선암동서광 84.98
광주광역시 북구 신안동 부강아트빌 27.75
경기도 수원영통구 하동 힐스테이트광교 97.5548
부산광역시 기장군 일광면 이천리 가화일광타워 59.8654
충청남도 논산시 내동 아주 55.2
경기도 고양덕양구 토당동 에이스빌 61.45
경기도 안성시 대덕면 진현리 유안 59.08
서울특별시 구로구 개봉동 개봉푸르지오 71.49
경기도 고양일산서구 주엽동 문촌마을(쌍용) 134.07
경기도 이천시 증포동 신한 59.92
서울특별시 노원구 월계동 한진한화그랑빌 59.94
경기도 부천시 역곡동 우림루미아트 73.2727
경기도 용인기흥구 영덕동 흥덕마을 경남아너스빌(13블럭) 158.649
제주특별자치도 제주시 조천읍 함덕리 광명샤인빌 84.5989
전라북도 정읍시 수성동 부영2차 58.778999999999996
대구광역시 북구 칠성동2가 성광우방타운 84.93
부산광역시 연제구 거제동 거제2차현대홈타운 84.71700000000001
서울특별시 도봉구 방학동 한화/성원아파트 59.88
전라남도 나주시 송월동 양우내안애 센텀시티아파트 59.9925
경기도 안성시 공도읍 용두리 태산1차 59.91
충청남도 천안서북구 불당동 천안불당린스트라우스1단지 84.9235
서울특별시 동대문구 전농동 래미안아름숲 84.91
강원도 원주시 단계동 현대3차 84.93
경기도 파주시 와동동 가람마을1단지벽산한라(1308) 84.928
경기도 수원영통구 망포동 동수원엘지빌리지1차 99.3154
경상북도 구미시 옥계동 구미옥계 세영리첼 더 프라임 84.9749
세종특별자치시 아름동 한신엘리트파크(범지기9단지) 99.9834
경상남도 거제시 덕포동 거제옥포도뮤토2단지 59.99
경기도 양주시 고읍동 푸른솔2 59.95
강원도 속초시 조양동 성호 49.65
서울특별시 관악구 봉천동 관악위버폴리스 104.913
서울특별시 성동구 하왕십리동 왕십리자이 84.99
서울특별시 구로구 개봉동 상우 59.4
서울특별시 강남구 역삼동 개나리 푸르지오 133.1686
경기도 부천시 소사본동 주공 59.45
부산광역시 해운대구 우동 경동 84.95
강원도 횡성군 횡성읍 북천리 중앙 47.7
서울특별시 서초구 서초동 롯데캐슬클래식 120.18
대구광역시 중구 대신동 태왕아너스스카이 84.9293
서울특별시 용산구 도원동 삼성래미안 59.94
대구광역시 수성구 시지동 시지태왕아너스 110.8339
광주광역시 광산구 월곡동 금호타운 84.72
대구광역시 수성구 수성동1가 신세계타운 250.91
경기도 용인기흥구 신갈동 신미주 59.22
경상북도 영덕군 영해면 벌영리 유성랑스빌 59.5368
부산광역시 강서구 명지동 퀸덤1차링컨타운 144.5
경기도 화성시 반송동 솔빛마을신도브래뉴 84.75299999999999
전라남도 목포시 석현동 한광프라임빌 40.0575
경기도 양평군 양평읍 양근리 코아루리버팰리스 155.696
경기도 부천시 역곡동 대림e-편한세상1차 84.97
충청남도 천안서북구 두정동 두정역 효성해링턴 플레이스 59.86
서울특별시 종로구 평동 경희궁자이(3단지) 59.855
서울특별시 관악구 봉천동 관악드림(동아) 59.83
서울특별시 노원구 하계동 한신2 44.52
부산광역시 북구 금곡동 금곡9단지주공 39.43
경상북도 김천시 부곡동 한일부곡1 59.79
충청남도 계룡시 엄사면 엄사리 동아 84.865
경상남도 진주시 주약동 삼환 나우빌 129.138
서울특별시 영등포구 양평동2가 벽산 51.24
경상남도 양산시 물금읍 가촌리 양산 대방노블랜드 연리지(2차) 84.9818
경상북도 포항북구 우현동 우현풍림아이원 84.8209
충청남도 서산시 예천동 예천한성필하우스 115.2731
서울특별시 강서구 방화동 Air Palace(619-7) 14.5
인천광역시 서구 청라동 청라국제금융단지한양수자인레이크블루 84.3477
충청남도 천안서북구 직산읍 수헐리 직산부영 59.76
경기도 하남시 신장동 성원상떼빌 34.2
경기도 평택시 비전동 우미린센트럴파크 84.9863
경상남도 진주시 하대동 현대 59.89
경기도 시흥시 정왕동 주공5 59.62
서울특별시 강남구 삼성동 홍실아파트 96.32
서울특별시 성북구 정릉동 정릉힐스테이트3차 84.97
경기도 화성시 목동 한신더휴 83.7489
부산광역시 사하구 장림동 장림우림그린맨션 66.42
인천광역시 계양구 효성동 백영 60.0
경기도 평택시 비전동 비전현대 59.72
인천광역시 미추홀구 숭의동 프라임시티 48.926
인천광역시 미추홀구 관교동 쌍용 84.95
경상남도 김해시 부곡동 석봉마을1단지대동2 84.78
인천광역시 서구 가좌동 상아 60.12
경기도 평택시 합정동 주공 47.01
울산광역시 남구 야음동 롯데캐슬골드1단지 84.96
경기도 용인처인구 남사면 완장리 e편한세상용인한숲시티3단지 59.534
경상북도 경주시 천북면 동산리 경주휴엔하임퍼스트 74.9853
충청북도 충주시 연수동 세원한아름 84.93
경기도 안산단원구 초지동 초지역메이저타운푸르지오메트로단지 72.7925
대전광역시 중구 용두동 미르마을 49.85
경기도 여주시 가남읍 신해리 현진에버빌-1 39.59
인천광역시 연수구 옥련동 풍림 59.96
경상남도 창원진해구 풍호동 창원마린푸르지오2단지 84.9591
울산광역시 중구 장현동 골드클래스 76.5143
강원도 태백시 황지동 주공2 47.1
서울특별시 동작구 신대방동 우성1 84.99
인천광역시 연수구 송도동 송도풍림아이원6단지 130.5791
세종특별자치시 새롬동 새뜸마을5단지(메이저시티) 84.9645
서울특별시 용산구 이촌동 한가람 59.88
경기도 군포시 금정동 목화 101.82
경상북도 예천군 예천읍 대심리 장미마을 78.66
대구광역시 북구 국우동 그린빌6단지 51.95
경기도 안양동안구 비산동 삼성래미안 84.91799999999999
경기도 의정부시 호원동 한국개나리 59.91
부산광역시 금정구 청룡동 범양빌라 45.81
서울특별시 강서구 마곡동 마곡힐스테이트 59.99
경상남도 사천시 동금동 해창이지스 81.37899999999999
부산광역시 해운대구 우동 동부올림픽타운 84.96
서울특별시 용산구 서빙고동 신동아 95.66
서울특별시 노원구 상계동 건영 84.77
부산광역시 부산진구 범천동 서면이-편한세상 117.021
경상남도 양산시 물금읍 범어리 양산유림노르웨이숲 84.9671
부산광역시 사상구 학장동 반도보라타운 59.88
전라북도 전주완산구 효자동2가 엘에이치세븐팰리스 84.73
충청남도 공주시 신관동 주공3 47.01
서울특별시 강서구 화곡동 블루힐 56.61
광주광역시 북구 운암동 벽산블루밍메가씨티1단지 84.7489
경기도 김포시 장기동 e편한세상 캐널시티 84.6387
광주광역시 북구 삼각동 삼익 84.81
대전광역시 중구 문화동 센트럴파크3단지 84.9944
대전광역시 중구 용두동 늘푸른 59.91
경기도 남양주시 금곡동 금곡GS 137.84
서울특별시 도봉구 창동 대림e-편한세상 84.976
경상남도 김해시 진영읍 진영리 삼성타워(101동102동) 83.515
경기도 군포시 금정동 퇴계주공(351~359동) 42.75
경기도 성남분당구 이매동 이매촌(금강) 99.17
경상북도 구미시 송정동 로얄맨션 40.73
서울특별시 마포구 도화동 삼성 136.1
경기도 안양동안구 비산동 뉴타운1,2,3 69.52
경기도 고양일산서구 일산동 미주6차 73.71
충청남도 아산시 모종동 모종캐슬어울림 3단지 59.8477
경기도 시흥시 월곶동 풍림아이원1차 114.95
서울특별시 강남구 대치동 래미안 대치 하이스턴 110.39
경기도 시흥시 대야동 청구2 59.835
부산광역시 연제구 거제동 거제동2차동원로얄듀크 84.9571
대전광역시 서구 월평동 샛별 71.025
충청북도 제천시 고암동 고암주공2 39.72
제주특별자치도 제주시 도련이동 제주삼화사랑으로부영1차 84.3616
대전광역시 대덕구 대화동 장미 63.36
부산광역시 동래구 온천동 동래SK VIEW 84.7556
전라남도 순천시 조례동 현대 59.85
경기도 화성시 봉담읍 와우리 봉담 센트럴 푸르지오 74.9123
경기도 광주시 곤지암읍 삼리 곤지암킴스빌리지 35.63
서울특별시 강서구 내발산동 마곡수명산파크7단지 84.82
경기도 안양동안구 호계동 무궁화태영 76.23
서울특별시 중구 황학동 롯데캐슬 59.91
경기도 의정부시 신곡동 신곡건영 84.97
대구광역시 북구 사수동 이편한세상대구금호 74.86
강원도 평창군 진부면 송정리 석미 54.72
경상북도 김천시 지좌동 덕일2 49.79
경기도 남양주시 진건읍 용정리 동성 59.4
부산광역시 사하구 다대동 다대롯데캐슬블루 119.6398
전라남도 목포시 죽교동 목포 죽교동 신안 실크밸리 7차 아파트 84.9885
대구광역시 남구 이천동 이천뜨란채3단지 59.64
세종특별자치시 도담동 도램마을18단지(모아미래도) 84.945
경상남도 거제시 장평동 제니스타운 59.93
경기도 양주시 광사동 해동마을신도브래뉴 84.9808
서울특별시 동작구 상도동 두산위브트레지움2차 84.8032
경기도 평택시 장당동 제일풍경채장당센트럴 84.83
경기도 남양주시 와부읍 덕소리 덕소아이파크 120.6335
서울특별시 양천구 신정동 목동신시가지9 106.93
부산광역시 해운대구 좌동 건영2 84.84
경상남도 거제시 아주동 아주e편한세상1단지 59.9725
경기도 남양주시 와부읍 덕소리 성일우리미 84.9155
울산광역시 남구 신정동 신성미소지움2단지 84.95
경상남도 양산시 명동 명동 삼한 사랑채 아파트 84.8985
부산광역시 금정구 남산동 미화 84.38
인천광역시 동구 송현동 솔빛마을주공 59.98
충청북도 충주시 칠금동 세영첼시빌 126.98
광주광역시 북구 문흥동 명지맨션 84.84
전라남도 영암군 삼호읍 용앙리 종원 59.89
경상북도 구미시 구평동 부영7 81.1718
경기도 연천군 전곡읍 전곡리 유명 53.11
전라북도 정읍시 북면 화해리 북면사원 43.78
경기도 남양주시 오남읍 양지리 대림e편한세상1단지 155.497
서울특별시 도봉구 도봉동 서원 49.77
경상북도 포항남구 대도동 동해무지개 72.39
서울특별시 동작구 사당동 대림(169-8) 125.4
경기도 안양동안구 호계동 목련우성7 133.74
부산광역시 사하구 다대동 성원 134.96
강원도 강릉시 홍제동 홍제푸르지오 105.715
경기도 수원영통구 매탄동 우남퍼스트빌 101.945
부산광역시 동래구 온천동 신화타워 59.79
서울특별시 관악구 신림동 삼성산주공(주공3단지) 58.55
충청북도 청주서원구 사직동 푸르지오캐슬(501~508) 72.28
강원도 원주시 반곡동 원주반곡아이파크 117.4263
경기도 성남분당구 수내동 파크타운(대림) 186.09900000000002
경기도 시흥시 거모동 동보 63.2
전라북도 전주덕진구 여의동 제일 84.9604
서울특별시 송파구 가락동 가락우성2 84.95
충청남도 공주시 신관동 공주 신관동 효성해링턴 플레이스 59.971000000000004
서울특별시 노원구 상계동 수락파크빌 114.82
전라북도 군산시 수송동 현대 84.96
부산광역시 사하구 하단동 한신혜성 59.91
강원도 강릉시 회산동 힐스테이트 강릉 59.9893
충청남도 천안동남구 용곡동 용곡마을세광2차엔리치타워 84.962
서울특별시 마포구 창전동 서강예가 84.988
충청북도 증평군 증평읍 창동리 영우 59.9
부산광역시 해운대구 중동 이진캐스빌 78.24
대전광역시 대덕구 연축동 연축주공 46.74
서울특별시 강북구 번동 주공1단지 49.94
인천광역시 서구 검암동 서해그랑블 84.9634
충청남도 공주시 웅진동 경일 52.8
경상북도 포항남구 연일읍 유강리 대림한숲타운2차 74.19
경기도 고양덕양구 주교동 대동피렌체주상복합 84.73
인천광역시 미추홀구 도화동 도화역대성유니드 84.97200000000001
경상북도 봉화군 봉화읍 내성리 명가타운 39.95
울산광역시 남구 무거동 무거위브자이 157.071
서울특별시 구로구 구로동 우리유앤미 84.42
전라북도 군산시 나운동 영창(1,2동) 59.94
대전광역시 유성구 노은동 열매마을8단지(계룡새미래) 129.77200000000002
강원도 동해시 천곡동 현대1차 84.945
인천광역시 서구 청라동 청라롯데캐슬 113.7568
서울특별시 노원구 하계동 장미(시영6) 54.02
서울특별시 동대문구 장안동 장안푸르미에 11.9559
인천광역시 연수구 송도동 송도글로벌파크베르디움 84.8939
경기도 수원영통구 이의동 써밋플레이스광교 116.345
부산광역시 수영구 남천동 엑슬루타워 144.06
경기도 용인수지구 상현동 용인수지동도센트리움 37.339
서울특별시 동작구 사당동 이너스내안애 84.97
부산광역시 연제구 거제동 거제1차현대홈타운 84.96
인천광역시 남동구 만수동 효성상아 84.955
경기도 이천시 부발읍 아미리 현대3 84.93
서울특별시 서초구 방배동 방배대우디오빌 29.6
경기도 고양일산서구 탄현동 탄현마을(일신) 53.12
서울특별시 송파구 잠실동 레이크팰리스 116.19
충청남도 부여군 부여읍 동남리 동남주공 39.3
부산광역시 수영구 광안동 삼정그린코아 127.845
전라북도 군산시 사정동 금호타운2차 59.58
서울특별시 동작구 흑석동 한강현대 83.475
대구광역시 동구 지묘동 태왕그린힐즈 59.88
대구광역시 동구 신천동 신천자이 76.51
경기도 김포시 북변동 풍년마을(신일) 100.51700000000001
경기도 시흥시 월곶동 월곶Ⅱ유호N플러스빌 84.7843
서울특별시 강동구 명일동 삼익그린2차 84.755
서울특별시 동대문구 답십리동 청계한신휴플러스 84.73
부산광역시 수영구 남천동 동원보라 115.08
인천광역시 서구 청라동 청라 SK VIEW 125.4899
경상북도 포항북구 우현동 우현풍림아이원 84.7932
경기도 의왕시 오전동 백합벽산 84.9
경기도 오산시 원동 원동e-편한세상2단지 84.9937
경기도 오산시 수청동 대우 33.6
부산광역시 북구 덕천동 아남프라자 83.25
서울특별시 노원구 중계동 삼성 84.75
경기도 안양만안구 석수동 관악이안 59.9945
전라북도 완주군 봉동읍 둔산리 전주과학산업단지벽산e-솔렌스힐 75.9682
서울특별시 도봉구 쌍문동 브라운스톤쌍문 96.0756
전라북도 전주완산구 서신동 서신e편한세상 134.91
경상남도 진주시 신안동 대경강변맨션 84.96
부산광역시 연제구 거제동 거제동월드메르디앙 84.9953
경기도 의왕시 내손동 반도보라빌리지1 84.805
경기도 남양주시 오남읍 오남리 한국1 59.99
서울특별시 도봉구 쌍문동 한양2 48.96
서울특별시 강동구 천호동 동아하이빌아파트 59.98
경기도 수원영통구 이의동 광교한양수자인 84.1638
경기도 평택시 고덕면 여염리 고덕신도시자연앤자이 84.6876
부산광역시 해운대구 반여동 메가센텀한화꿈에그린 100.9973
부산광역시 수영구 남천동 남천파크 68.4
경기도 평택시 용이동 평택용이금호어울림 1단지 84.9954
경상남도 양산시 신기동 행복빌라 81.54
부산광역시 동래구 명장동 e편한세상동래명장1단지 76.33
부산광역시 사상구 주례동 럭키주례1 44.1
대전광역시 동구 판암동 주공1 58.01
충청북도 진천군 진천읍 읍내리 신양3차 62.545
경상남도 창원마산회원구 내서읍 호계리 코오롱하늘채1차아파트 84.959
인천광역시 미추홀구 숭의동 다우림 49.76
대구광역시 수성구 상동 수성동일하이빌레이크시티 189.6224
경기도 용인수지구 동천동 보뜨랑벽산 84.98
경상남도 창원마산합포구 진동면 진동리 마산진동협성엠파이어 59.925
부산광역시 수영구 광안동 금보빌라 83.14
충청남도 천안서북구 불당동 불당 호반베르디움 The First 59.916000000000004
경기도 용인처인구 고림동 양우내안애에듀퍼스트 74.9809
부산광역시 사상구 학장동 목화 40.425
경기도 안양만안구 박달동 우성 84.97
경기도 성남수정구 창곡동 래미안위례 101.87
경기도 남양주시 오남읍 오남리 보영 47.49
전라남도 목포시 산정동 신안비치팔레스-2차 59.6036
부산광역시 금정구 서동 서동삼한-1 59.87
경기도 부천시 중동 연화마을(쌍용) 84.86
경상북도 구미시 옥계동 옥계e편한세상 121.3974
경상남도 거제시 아주동 거제아주KCC스위첸 99.0691
인천광역시 부평구 삼산동 삼산주공미래타운3차 59.34
서울특별시 노원구 공릉동 청솔브레씽A동 64.18
대전광역시 대덕구 법동 삼정하이츠 30.3
경기도 고양덕양구 도내동 엘에이치원흥도래울마을2단지 74.98
경기도 성남분당구 수내동 파크타운(대림) 84.78
대전광역시 서구 탄방동 한가람 59.76
서울특별시 마포구 망원동 휴먼빌 84.963
경기도 화성시 영천동 반도유보라 2차 84.9921
서울특별시 강남구 역삼동 강남역우정에쉐르 17.23
경기도 부천시 중동 래미안 부천 중동 59.98
충청북도 청주상당구 방서동 청주 센트럴자이 84.8479
서울특별시 종로구 평창동 롯데낙천대 110.53
강원도 삼척시 도계읍 도계리 대한뷰티 84.98299999999999
경기도 부천시 여월동 여월휴먼시아3단지 84.95
인천광역시 남동구 만수동 만수주공2단지 75.51
경기도 화성시 봉담읍 동화리 휴먼시아동화마을5단지 75.22
경기도 수원장안구 파장동 현대 59.6
서울특별시 양천구 목동 목동신시가지3 95.16
경상남도 창원진해구 속천동 진해유진에코블루스카이 59.7488
서울특별시 영등포구 대림동 신동아 67.41
경상북도 구미시 황상동 황상1주공 39.3
전라남도 여수시 율촌면 월산리 동양 엔파트 84.8864
인천광역시 서구 청라동 청라더샵레이크파크 106.89299999999999
경기도 성남분당구 정자동 한솔마을(2단지)(LG) 164.99
광주광역시 서구 화정동 럭키 52.56
울산광역시 동구 전하동 울산전하푸르지오 84.9321
충청북도 청주흥덕구 신봉동 주공 61.77
경상북도 안동시 옥동 옥동3주공 37.67
경상남도 창원의창구 신월동 은아 111.61
경기도 광주시 태전동 태전동우림필유 123.904
경기도 의왕시 삼동 부곡대우이안 84.9831
충청북도 음성군 맹동면 동성리 엘에이치이노밸리 84.4
경기도 용인기흥구 영덕동 흥덕마을 자연앤스위첸 84.82
부산광역시 부산진구 당감동 개금주공3단지 58.01
대구광역시 동구 신천동 신천휴먼시아5단지 108.88
경기도 양주시 덕정동 한국(105.106.107동) 71.52
경기도 김포시 통진읍 서암리 화수싱그리아 79.3508
울산광역시 중구 약사동 삼성래미안2차3단지 84.775
경기도 고양일산서구 주엽동 강선마을(두산) 84.71
경기도 수원권선구 권선동 수원아이파크시티2단지 84.866
대구광역시 달서구 상인동 상인대성스카이렉스 96.54
부산광역시 사하구 괴정동 괴정한신 59.6
제주특별자치도 서귀포시 강정동 서귀포강정지구3블럭중흥에스-클래스 84.9297
인천광역시 부평구 삼산동 정광 43.71
부산광역시 동래구 사직동 백산2 65.25
광주광역시 광산구 수완동 현진에버빌1단지 116.27
전라북도 전주덕진구 송천동1가 벽산e-리버파크 84.93
충청남도 당진시 송악읍 석포리 수웅누리 49.77
인천광역시 서구 연희동 청아 84.78
부산광역시 사상구 모라동 우신모라 47.37
경상남도 양산시 물금읍 가촌리 양산 대방노블랜드 7차 메가시티 84.9615
경상북도 포항북구 학잠동 주공근로복지 35.28
경기도 성남분당구 구미동 무지개(2단지)(엘지) 84.822
경기도 부천시 오정동 오정생활휴먼시아1단지 84.69
충청남도 서천군 서천읍 군사리 제일맨션 59.65
경기도 구리시 인창동 주공4-2 59.56
인천광역시 미추홀구 용현동 신창미션힐 59.851000000000006
전라북도 정읍시 수성동 수성주공2단지 37.67
충청북도 청주흥덕구 가경동 가로수마을대원칸타빌 115.5179
강원도 춘천시 퇴계동 유승한내들 84.9561
서울특별시 동대문구 장안동 공감대6차(384-1) 137.75
경기도 의정부시 호원동 쌍용스윗닷홈 84.9823
서울특별시 서대문구 홍제동 홍제삼성래미안 60.0
경기도 용인수지구 상현동 상현마을성원상떼빌 106.52
부산광역시 수영구 망미동 삼성 133.94
경기도 오산시 오산동 오산센트럴푸르지오 84.9823
경상남도 양산시 물금읍 가촌리 양산물금대방노블랜드5차에듀카운티 59.9901
경기도 광명시 철산동 쌍마한신 65.66
경기도 시흥시 정왕동 주공4 59.66
강원도 속초시 교동 주공2 39.6
경기도 고양덕양구 고양동 푸른마을3단지 84.94
전라남도 목포시 석현동 대송베스트빌 59.6657
서울특별시 구로구 개봉동 영화 59.78
광주광역시 북구 양산동 동남맨션2 52.05
경상북도 포항북구 환호동 해맞이그린빌1단지 59.94
서울특별시 강서구 염창동 금호타운 59.88
경기도 오산시 오산동 청담하우스 59.67100000000001
인천광역시 부평구 산곡동 부평샬레아넬리스 84.9819
인천광역시 연수구 송도동 인천송도힐스테이트6단지 142.359
경기도 양주시 고암동 주원마을(주공2단지) 49.71
경기도 시흥시 은행동 은계센트럴타운 51.94
충청남도 천안서북구 신당동 e편한세상천안부성 59.638000000000005
경기도 성남분당구 야탑동 매화마을공무원2 58.71
충청북도 청주흥덕구 복대동 형석(2442) 57.29
서울특별시 동대문구 답십리동 동아 59.88
충청북도 충주시 교현동 동아 84.35
서울특별시 서초구 반포동 반포미도 84.96
충청북도 청주청원구 오창읍 창리 오창모아미래도와이드파크 59.9846
경상북도 포항남구 대잠동 포항자이아파트 113.9333
경상남도 거제시 옥포동 옥포5차덕산타운 59.925
충청남도 아산시 배방읍 장재리 요진 와이시티 84.7086
경기도 용인수지구 상현동 서원마을5단지금호베스트빌 151.11
경기도 수원영통구 영통동 벽적골롯데 38.16
충청남도 천안서북구 두정동 천안펜타폴리스2차 18.11
경기도 포천시 신읍동 포천극동2차스타클래스 108.194
울산광역시 남구 신정동 문수로2차IPARK2단지 84.9824
경기도 성남분당구 구미동 무지개(9단지)(동아) 101.97
경기도 안산단원구 신길동 휴먼시아 4단지 84.93
경기도 군포시 당동 영진(786-12) 49.09
부산광역시 부산진구 부암동 럭키무지개타운 84.33
경기도 성남중원구 은행동 은빛마을(두산위브) 56.6448
경기도 시흥시 조남동 엘에이치네이처하임 74.95
전라북도 군산시 수송동 세영리첼 84.948
경상남도 함안군 칠서면 무릉리 칠서에이스1단지 59.52
광주광역시 남구 백운동 제일 84.9
부산광역시 부산진구 범천동 서면 DS·협성 엘리시안 아파트 59.7961
전라북도 군산시 금동 동신 74.86
경상남도 창원진해구 석동 석동주공 47.31
세종특별자치시 조치원읍 번암리 번암주공 39.69
대구광역시 달성군 유가읍 봉리 호반베르디움2차 98.8946
경기도 남양주시 진건읍 용정리 한신그린1 70.59
충청남도 천안동남구 신방동 신방푸르지오 84.9609
인천광역시 부평구 갈산동 주공1단지 38.64
서울특별시 광진구 화양동 아스하임(111-102) 15.14
서울특별시 서대문구 북아현동 조은2차 84.85
인천광역시 미추홀구 용현동 용현금호타운2단지1차 59.94
인천광역시 부평구 부개동 부개주공1 59.56
경기도 고양일산서구 주엽동 강선마을(롯데) 84.99
충청북도 청주청원구 사천동 남광 하우스토리 84.5499
서울특별시 도봉구 도봉동 신도봉 61.2
전라북도 익산시 부송동 부송우남 49.77
경기도 광주시 태전동 힐스테이트 태전6지구(1601동~1608동) 72.8997
대전광역시 대덕구 중리동 영진상록 83.99
대전광역시 중구 유천동 시영 57.78
인천광역시 서구 검암동 검암4차신명스카이뷰 84.5888
경기도 용인기흥구 고매동 메종블루아(101동) 194.3029
인천광역시 미추홀구 숭의동 제물포(42-1) 56.19
경기도 의정부시 호원동 신일엘리시움 29.881999999999998
충청북도 청주서원구 사창동 대원칸타빌 59.9623
강원도 속초시 조양동 조양주공2 39.74
서울특별시 양천구 목동 목동신시가지4 48.69
서울특별시 강동구 명일동 한양 84.92
경기도 고양일산서구 주엽동 강선마을(보성) 70.47
서울특별시 중랑구 면목동 두원 59.31
대구광역시 달성군 논공읍 남리 논공우방연합타운 59.94
충청남도 아산시 모종동 대림이편한세상 84.94
울산광역시 중구 반구동 이주아트빌 84.0
서울특별시 서대문구 냉천동 돈의문센트레빌 59.98
경상남도 양산시 북부동 제일 80.0
대구광역시 달성군 화원읍 본리리 대구본리그린빌 84.62
광주광역시 서구 화정동 모아 85.0
경기도 고양덕양구 행신동 소만마을9단지 43.76
경기도 고양덕양구 행신동 햇빛마을주공20 39.99
강원도 원주시 반곡동 중흥에스-클래스프라디움 84.9875
경기도 고양일산동구 풍동 숲속마을3단지(뜨란채) 84.56
부산광역시 금정구 회동동 동성베스트 59.85
충청북도 진천군 덕산읍 두촌리 모아엘가더테라스 102.895
경기도 의왕시 삼동 우성5차 37.98
대구광역시 달서구 유천동 진천역AK그랑폴리스 59.9702
대구광역시 달서구 진천동 트윈팰리스 84.15
대전광역시 유성구 지족동 반석마을3단지(호반베르디움) 113.96
경기도 용인기흥구 동백동 호수마을어울림 84.89
충청남도 천안서북구 쌍용동 쌍용마을 뜨란채,주공아파트 84.57
울산광역시 남구 선암동 선암 에코하이츠 59.9478
광주광역시 동구 소태동 대아1차 134.9
경상남도 창원마산회원구 회원동 무지개 54.0
경상북도 포항남구 해도동 천호빌라 84.96
경상남도 창원마산합포구 월영동 현대5 84.94
경기도 광명시 철산동 저층주공10 47.25
강원도 춘천시 석사동 현진에버빌2차 108.17
경기도 남양주시 오남읍 오남리 두산2 84.87
울산광역시 북구 명촌동 울산명촌 효성해링턴 플레이스(82블럭) 84.9083
광주광역시 북구 문흥동 금호 115.88
충청남도 천안동남구 청당동 청당동 한양수자인 블루시티 73.8423
경기도 부천시 소사본동 세영타워메카 76.22399999999999
경기도 남양주시 화도읍 월산리 화도 효성해링턴 플레이스 84.993
서울특별시 은평구 응암동 백련산힐스테이트1차 84.37
전라남도 목포시 옥암동 근화옥암베아채 84.9066
경기도 고양일산동구 중산동 하늘마을 6단지 휴먼시아 121.4
부산광역시 부산진구 범천동 세인한아름 82.704
서울특별시 동작구 동작동 금강KCC 84.95
인천광역시 남동구 간석동 현대(893-0) 127.03
충청남도 당진시 송악읍 중흥리 세종그랑시아 59.69
부산광역시 해운대구 좌동 대림 134.25
인천광역시 서구 당하동 원당동문굿모닝힐 84.96700000000001
경상북도 경산시 사동 부영1차 50.18600000000001
경기도 화성시 봉담읍 수영리 한울마을신창비바패밀리2단지 84.7816
경상남도 창녕군 창녕읍 교리 현대맨션 82.08
인천광역시 부평구 부평동 무한레뷰(379-52) 39.48
부산광역시 강서구 명지동 명지국제신도시삼정그린코아더베스트 112.6767
경기도 남양주시 호평동 호평파라곤 130.64
부산광역시 해운대구 재송동 센텀글로리아 59.62
대전광역시 서구 둔산동 목련 101.68
경기도 안산상록구 성포동 예술인 61.65
충청남도 공주시 신관동 새뜸현대 59.5
경기도 김포시 장기동 초당마을(우미린) 123.8019
경기도 용인처인구 마평동 용인두보 84.68
강원도 속초시 조양동 ES아뜨리움 59.8768
서울특별시 노원구 상계동 중앙하이츠(5지역) 59.99
부산광역시 부산진구 양정동 현대2차 114.98
경기도 부천시 송내동 동신(331-6) 56.76
경기도 김포시 풍무동 풍무 센트럴 푸르지오 84.9782
경기도 화성시 목동 이편한세상동탄 74.92
경기도 의왕시 삼동 삼호한아름2차(201동) 59.4
경기도 의정부시 호원동 뉴익호원가든3 127.05
광주광역시 북구 연제동 연제동고운하이플러스아파트 84.9497
경기도 용인기흥구 서천동 영통로 효성해링턴 플레이스 1차 59.8828
전라북도 군산시 조촌동 센트럴파크 84.8869
전라남도 목포시 산정동 소암 59.64
경상남도 거제시 옥포동 덕산4차 59.94
경기도 수원영통구 영통동 벽산(957-6) 73.79
경상남도 김해시 삼계동 삼계서희스타힐스 84.9828
경기도 양평군 양서면 양수리 더리버파크 84.5947
세종특별자치시 대평동 해들마을4단지 109.8712
경기도 용인기흥구 중동 백현마을 동일하이빌 115.05
인천광역시 연수구 선학동 대동 73.36
부산광역시 남구 용호동 GS하이츠자이 130.1762
서울특별시 마포구 아현동 마포래미안푸르지오1단지 84.8919
서울특별시 구로구 오류동 동부(339) 59.58
경상북도 김천시 율곡동 김천혁신도시골드클래스 102.6861
울산광역시 중구 태화동 우정혁신엘에이치3단지 59.96
인천광역시 동구 송현동 솔빛마을주공 37.08
부산광역시 사하구 괴정동 IDS 아델하임 49.55
대전광역시 중구 산성동 유등천모아미래도리버뷰 76.8691
부산광역시 수영구 망미동 더샵파크리치 127.3894
강원도 속초시 조양동 속초 KCC 스위첸 59.9027
충청남도 서산시 예천동 예천한성필하우스 77.0882
서울특별시 노원구 하계동 한신1 35.28
경상남도 창원마산합포구 대내동 대내주공그린빌 45.32
인천광역시 미추홀구 용현동 금호타운1차 147.01
부산광역시 해운대구 우동 해운대 l PARK 110.477
광주광역시 광산구 신가동 수완대성베르힐 84.9888
서울특별시 강동구 암사동 대명 68.19
충청북도 제천시 동현동 현대 71.37
대구광역시 서구 평리동 평리푸르지오 84.9203
강원도 원주시 태장동 태장주공3 49.61
경상남도 진주시 정촌면 예하리 진주 정촌 대경파미르 아파트 84.9625
부산광역시 북구 화명동 수정강변타운 49.82
서울특별시 동대문구 답십리동 동아 101.94
경기도 고양일산서구 주엽동 문촌마을(동아) 84.99
대구광역시 북구 태전동 화성파크드림와이드 84.9898
경기도 용인기흥구 영덕동 경남아너스빌(11블럭) 114.774
서울특별시 용산구 한강로3가 시티파크(2단지) 184.51
대구광역시 수성구 사월동 시지동화 아이위시  84.9346
경상남도 거제시 상동동 벽산e솔렌스힐3차 59.8546
대구광역시 달성군 옥포읍 강림리 LH허브시티 59.99
강원도 원주시 판부면 서곡리 남원주 코아루 미소지움 59.8288
경기도 남양주시 오남읍 오남리 진주(7차) 55.8
대구광역시 수성구 범어동 범양 51.31
충청북도 청주흥덕구 봉명동 IJ FOCUS 23.0356
서울특별시 도봉구 방학동 신동아아파트2 84.82
경기도 용인기흥구 동백동 백현마을 한라비발디(2차) 128.295
경기도 시흥시 신천동 시흥5차대우푸르지오 122.9396
경기도 화성시 봉담읍 와우리 봉담 센트럴 푸르지오 59.8334
충청북도 청주흥덕구 가경동 가로수마을한라비발디 84.962
경상북도 포항북구 죽도동 대명그랜드맨션1 49.5
경기도 화성시 새솔동 더 펠리체 휴먼빌 70.593
경기도 성남분당구 정자동 상록마을(우성)1 129.72
인천광역시 연수구 옥련동 우성 59.928999999999995
경기도 군포시 금정동 무궁화 101.86
서울특별시 강서구 방화동 청솔 39.36
경기도 평택시 이충동 주공4 39.66
경상북도 포항북구 두호동 동아금강맨션 84.57
경상남도 창원성산구 사파동 무궁화 51.57
부산광역시 기장군 기장읍 청강리 청강주공 39.69
부산광역시 남구 용호동 엘지메트로시티2 119.25
서울특별시 서초구 잠원동 신반포12 105.36
전라남도 순천시 조례동 연동대주1차 84.96
강원도 원주시 지정면 가곡리 원주기업도시 유보라 아이비파크 1단지(1-2블록) 84.9863
서울특별시 마포구 동교동 광남벨라스 2동 84.42
전라남도 목포시 상동 우미파크빌 84.9723
서울특별시 동작구 사당동 극동(105) 59.25
서울특별시 성동구 행당동 대림e-편한세상 84.87
서울특별시 중구 산림동 대림상가 75.7
서울특별시 은평구 진관동 은평뉴타운상림마을(푸르지오C-7) 101.61
경기도 용인처인구 남사면 완장리 e편한세상용인한숲시티6단지 59.968
인천광역시 미추홀구 학익동 엑슬루타워 147.974
대구광역시 달성군 다사읍 죽곡리 죽곡청아람5단지 59.8408
서울특별시 강동구 둔촌동 광남캐스빌105동 84.84
인천광역시 미추홀구 주안동 진흥 84.645
대구광역시 수성구 지산동 녹원맨션 108.72
부산광역시 동래구 낙민동 광림 74.88
대구광역시 북구 대현동 대현e-편한세상 112.4197
전라북도 군산시 구암동 현대 59.9
강원도 원주시 봉산동 아포리배말타운 59.5526
경기도 용인기흥구 신갈동 원대마을신갈한신 118.53
경기도 안양만안구 안양동 영화아이닉스 84.956
강원도 동해시 동회동 현대5차 84.9562
경상북도 봉화군 봉화읍 내성리 명성센시빌2차 59.9916
대전광역시 중구 대흥동 현대1 74.97
경기도 고양덕양구 행신동 소만마을(삼신) 59.95
광주광역시 서구 치평동 상무광명메이루즈 84.9857
전라북도 전주덕진구 우아동3가 우아효성 30.49
경상북도 경주시 현곡면 금장리 금성로얄 69.24
전라북도 전주덕진구 송천동2가 에코시티데시앙7블럭 84.9926
강원도 속초시 동명동 e편한세상 영랑호 84.9147
서울특별시 양천구 신월동 세아쎄닛빌 66.9
충청남도 아산시 법곡동 코아루더파크 74.7887
경상남도 함안군 가야읍 도항리 도항주공1단지 51.56
경상남도 창원진해구 풍호동 창원마린푸르지오1단지 72.9755
전라남도 순천시 조례동 시대 56.288000000000004
경기도 용인기흥구 신갈동 동오 52.42
인천광역시 서구 검암동 풍림아이원2차 84.93
부산광역시 강서구 명지동 명지두산위브포세이돈 84.9819
경기도 용인처인구 포곡읍 영문리 베네치아빌리지 59.6404
부산광역시 금정구 부곡동 온천리젠시타워아파트 46.5746
서울특별시 중랑구 면목동 형제 79.53
서울특별시 강동구 천호동 코오롱상가아파트 56.4
부산광역시 금정구 장전동 래미안장전 114.7362
충청북도 충주시 대소원면 본리 충주지웰 59.0907
경상남도 통영시 광도면 죽림리 죽림신우희가로 59.8089
서울특별시 영등포구 신길동 래미안에스티움 84.92
경기도 이천시 부발읍 응암리 이화2차 59.94
부산광역시 서구 암남동 송도동일스위트 84.9698
전라북도 군산시 나운동 현대2차 59.4
경상남도 거제시 장승포동 장승포주공(마전마을) 59.99
경기도 고양일산서구 일산동 일산동문(2) 59.4
서울특별시 송파구 풍납동 송파현대힐스테이트 84.99
경기도 하남시 신장동 성원상떼빌 25.74
경기도 안산단원구 고잔동 주공(9단지) 67.28
서울특별시 중랑구 묵동 이편한세상 화랑대 59.953
서울특별시 강서구 내발산동 원다벨라빌 84.9693
경상남도 김해시 어방동 신성김해미소지움 120.785
서울특별시 노원구 상계동 코오롱 59.94
경상북도 구미시 도량동 도량 롯데캐슬 골드파크 97.9669
경기도 용인기흥구 상하동 갈천마을신일유토빌 84.8418
서울특별시 중랑구 묵동 브라운스톤태릉 83.5358
경기도 동두천시 지행동 송내주공1단지 75.79
서울특별시 성북구 정릉동 정릉꿈에그린 59.63
경상남도 창원의창구 신월동 주공 51.02
경기도 고양덕양구 관산동 더퍼스트프라임 84.39
충청남도 천안서북구 쌍용동 일성 74.69
경기도 고양일산동구 백석동 백송마을(한신) 52.92
충청남도 천안서북구 차암동 천안한화꿈에그린스마일시티 84.9742
경기도 시흥시 매화동 서능아파트(201동202동203동) 67.92
충청남도 아산시 배방읍 장재리 용연마을휴먼시아2단지 102.36
경기도 김포시 구래동 나비마을리슈빌 84.691
충청남도 예산군 오가면 신석리 아이티임포빌청수마을아파트 40.95
경기도 의왕시 내손동 포일자이2단지 121.71799999999999
부산광역시 북구 만덕동 벽산라인훼미리 59.9
서울특별시 서초구 반포동 엘리제빌 201.81
경기도 용인처인구 포곡읍 둔전리 신원1차 59.99
서울특별시 구로구 신도림동 동아2 59.595
충청남도 아산시 신창면 읍내리 경희학성 39.85
충청북도 청주청원구 오창읍 각리 우림필유1차 59.86
대전광역시 대덕구 비래동 현대 72.82
대구광역시 동구 율하동 우방아이유쉘 84.9918
경기도 시흥시 정왕동 영남6 26.88
부산광역시 부산진구 범전동 삼한골든뷰 센트럴파크 84.9929
경기도 구리시 인창동 아름마을삼성 59.9807
경상남도 사천시 사천읍 선인리 대경 49.266000000000005
전라북도 군산시 나운동 세광타운 58.66
경기도 평택시 포승읍 만호리 SR친오애 55.2406
강원도 춘천시 퇴계동 휴먼시아남춘천2단지 84.95
경상남도 양산시 평산동 새진흥8 84.15
대전광역시 유성구 지족동 열매마을7단지(현대1차) 84.71600000000001
경기도 고양일산서구 대화동 대화마을한라(2단지) 133.118
경기도 광주시 오포읍 능평리 광주오포현대아파트(101동~105동) 84.861
대구광역시 동구 신암동 신암뜨란채 84.35
경상북도 안동시 노하동 서영 예당애 - 101 84.675
부산광역시 기장군 기장읍 대라리 씨엘늘채움 84.8274
경기도 부천시 오정동 삼두 51.84
충청북도 청주흥덕구 가경동 가경이-편한세상 159.7844
서울특별시 성동구 하왕십리동 왕십리풍림아이원 59.93600000000001
인천광역시 연수구 송도동 송도 더샵 퍼스트파크 F15BL 59.98
서울특별시 송파구 풍납동 현대리버빌1지구 43.2
전라북도 전주덕진구 만성동 엘에이치퍼스트리움 59.96
경상남도 창원마산합포구 월영동 현대2 84.91
경기도 용인기흥구 서천동 힐스테이트서천 97.9478
전라북도 부안군 부안읍 봉덕리 부안진성 84.93
경기도 성남분당구 판교동 판교원마을1단지(주공휴먼시아) 118.64
경기도 화성시 청계동 모아미래도아파트 84.9982
서울특별시 마포구 망원동 성원1 84.92
경기도 안양만안구 석수동 두산위브아파트 59.986999999999995
충청남도 천안동남구 신방동 보광그랑베르 15.0891
서울특별시 노원구 상계동 상계주공14(고층) 59.39
경기도 부천시 중동 미리내마을(금호) 41.85
경상남도 밀양시 상남면 예림리 밀양예림대동타운 59.715
경기도 용인기흥구 공세동 한보라휴먼시아(9단지) 51.99
서울특별시 성북구 보문동3가 이편한세상 보문 59.663000000000004
대구광역시 달서구 장기동 장기초록나라 59.9897
서울특별시 강동구 명일동 명일우성 84.93
경기도 용인수지구 상현동 만현마을1단지롯데캐슬 84.946
전라남도 여수시 미평동 선경3 59.4
인천광역시 남동구 만수동 한국 84.23
부산광역시 사하구 당리동 벽산으뜸 61.85
경기도 화성시 오산동 동탄2신도시 금강펜테리움 센트럴파크Ⅰ 84.9758
대전광역시 서구 탄방동 더퍼스트주상복합아파트 40.05
경기도 용인기흥구 중동 어정마을동백IPARK 101.9972
경기도 안산단원구 고잔동 주공8 75.24
경기도 의왕시 삼동 부곡대우이안 59.8516
서울특별시 성동구 응봉동 대림강변 84.42
인천광역시 계양구 박촌동 계양한양수자인 84.994
부산광역시 해운대구 우동 해운대오션파크 84.74
충청남도 당진시 송산면 유곡리 당진엠코타운 84.9464
광주광역시 남구 봉선동 라인광장1 59.97
부산광역시 기장군 기장읍 동부리 더포인트 47.0543
서울특별시 강동구 고덕동 고덕래미안 힐스테이트아파트 109.81
서울특별시 서초구 반포동 반포써밋 59.9207
경기도 화성시 병점동 송화마을우남퍼스트빌3차 83.7357
울산광역시 남구 달동 번영로 코아루 더 클래식 84.8716
경상북도 경산시 중산동 펜타힐즈 서한이다음 84.8083
서울특별시 관악구 봉천동 에메랄드101동  82.86
경기도 고양일산서구 가좌동 청원벽산블루밍3단지 84.92
경기도 의정부시 신곡동 e편한세상 신곡 파크비스타 84.4154
경기도 시흥시 장곡동 진말우성 99.98200000000001
경기도 이천시 부발읍 무촌리 그린 46.62
경상북도 구미시 공단동 강변뉴타운효성해링턴플레이스 84.8932
경기도 김포시 북변동 함성1 43.2
강원도 원주시 단계동 단계이안2단지 84.98
대전광역시 대덕구 신탄진동 새여울대우 84.906
부산광역시 수영구 민락동 센텀비스타동원 84.8264
서울특별시 송파구 송파동 여흥레이크빌 167.73
인천광역시 부평구 삼산동 삼산주공미래타운5차 84.05
서울특별시 관악구 봉천동 현대(관악) 123.29
울산광역시 남구 신정동 문수로IPARK2 84.3093
경기도 포천시 소흘읍 송우리 원일산호3 69.67
경기도 화성시 장지동 금호어울림레이크2차 74.99
경기도 김포시 구래동 한강신도시 반도유보라5차 101.8753
경기도 시흥시 정왕동 세종1 74.56
충청북도 충주시 호암동 충주호암 두진하트리움 아파트 66.957
경기도 의정부시 낙양동 의정부민락푸르지오 84.86
인천광역시 연수구 송도동 송도더샵하버뷰2 114.7704
전라남도 무안군 무안읍 교촌리 삼신파크빌 84.9209
경기도 용인수지구 풍덕천동 신정마을극동 134.583
인천광역시 동구 송림동 삼익 78.4
경상남도 김해시 내동 삼성 59.886
경기도 광주시 역동 이편한세상광주역6단지 84.9099
경기도 양주시 덕정동 청담마을(주공4단지) 107.9
경상남도 진주시 평거동 더 퀸즈웰가 65.6733
광주광역시 남구 백운동 신천 54.0
경기도 부천시 괴안동 조공2차 78.156
부산광역시 사하구 당리동 당리신익 164.98
경기도 광명시 하안동 주공12 84.79
대구광역시 달성군 다사읍 서재리 서재보성1 134.98
경상남도 거창군 거창읍 상림리 현대 84.945
경기도 고양일산동구 백석동 일산요진와이시티 84.3
대전광역시 중구 유천동 현대 107.49
경상남도 진주시 충무공동 진주혁신도시 대방노블랜드 더 캐슬 아파트 103.3591
강원도 원주시 지정면 가곡리 원주기업도시 8단지 호반베르디움 84.9622
경기도 수원장안구 파장동 화남2 57.78
경상북도 구미시 옥계동 옥계우미린더스카이 84.949
부산광역시 연제구 연산동 한독 115.9
경상남도 창원성산구 반림동 트리비앙 76.17
경기도 수원영통구 이의동 광교e편한세상 120.594
대전광역시 서구 복수동 현진에버빌 84.9806
제주특별자치도 제주시 화북이동 장원그린빌 84.7874
경기도 화성시 진안동 다람마을엘지태안자이 84.9161
경상남도 거제시 장평동 태완노블리안 84.8475
경기도 포천시 소흘읍 송우리 태봉마을 84.88
경기도 광명시 광명동 중앙하이츠1 84.79
광주광역시 동구 학동 학2마을아파트 74.96
부산광역시 사하구 감천동 부영벽산파라빌 59.9786
서울특별시 마포구 신정동 서강GS 59.98
부산광역시 금정구 남산동 청파파크맨션 66.375
경기도 용인수지구 성복동 성동마을강남 84.9624
경기도 수원권선구 권선동 권선자이e편한세상 195.4861
대구광역시 달서구 감삼동 월드마크웨스트엔드 124.56
경상남도 진주시 평거동 진주평거우방아이유쉘스카이팰리스 84.8954
경기도 고양덕양구 성사동 원당대림e-편한세상 141.556
경기도 고양일산동구 중산동 중산마을2(코오롱) 49.77
서울특별시 은평구 진관동 은평뉴타운상림마을(롯데캐슬A-1) 134.26
부산광역시 사상구 덕포동 덕포늘푸른 59.94
경기도 김포시 구래동 호반베르디움 더 레이크 3차 84.8559
충청남도 공주시 금흥동 새뜸현대4 99.95
경기도 김포시 고촌읍 신곡리 수기마을힐스테이트1단지 84.98
강원도 원주시 무실동 무실e-편한세상 101.4381
경상북도 구미시 송정동 우방타운1 66.01
서울특별시 양천구 신정동 경남아너스빌 84.99
세종특별자치시 부강면 부강리 주연 59.82
서울특별시 송파구 신천동 한신코아 31.5
경기도 광주시 초월읍 지월리 광주초월금강아미움아파트 84.97
경기도 의정부시 민락동 산들마을4단지아이파크 99.98
경기도 부천시 옥길동 옥길호반베르디움 72.998
대구광역시 북구 침산동 코오롱하늘채2단지 84.5064
서울특별시 양천구 목동 동도(729-5) 64.02
경기도 성남분당구 판교동 판교원마을6단지(진원로제비앙)임대 58.24
서울특별시 양천구 신정동 목동신시가지8 54.94
서울특별시 동작구 신대방동 롯데관악타워 160.19
경기도 고양일산동구 마두동 백마마을(삼성) 101.91
경기도 부천시 중동 중흥마을(극동) 101.82
서울특별시 구로구 구로동 극동 58.19
부산광역시 해운대구 재송동 재송그린 50.31
경기도 군포시 산본동 백두(동성) 101.88
경기도 남양주시 별내동 별내푸르지오 84.7209
강원도 정선군 남면 무릉리 묵산주공 39.72
서울특별시 강동구 암사동 암사e편한세상 84.96
대구광역시 달성군 구지면 응암리 달성화성파크드림 59.9846
광주광역시 북구 문흥동 라인동산 115.76
경기도 수원장안구 정자동 두견마을현대벽산 59.95
서울특별시 마포구 성산동 풍림 84.99
인천광역시 계양구 계산동 현대 84.945
서울특별시 강서구 화곡동 강동 58.86
경기도 수원영통구 망포동 동수원LG빌리지3 79.0967
강원도 원주시 단구동 한일 59.91
경기도 남양주시 호평동 호평마을효성백년가약 84.48
경상북도 구미시 사곡동 상모사곡화성파크드림 84.4792
부산광역시 수영구 망미동 동방(1~5동) 67.47
충청북도 청주청원구 오창읍 양청리 오창 롯데캐슬 더 하이스트 84.9604
서울특별시 은평구 진관동 은평뉴타운 기자촌11단지 59.78
경상남도 김해시 삼정동 금관드림빌 87.845
경기도 오산시 원동 원동e-편한세상2단지 104.8322
경기도 시흥시 하중동 대우4 70.5746
서울특별시 서초구 양재동 블루하이츠 84.86
서울특별시 성동구 행당동 행당 한진타운 114.62
강원도 동해시 동회동 대동1,2차 59.3575
부산광역시 해운대구 좌동 대우 134.64
경기도 남양주시 별내동 현대아이파크 107.031
경기도 남양주시 진건읍 용정리 남양주진건주공2단지 39.99
인천광역시 계양구 작전동 현대3 59.4
경기도 수원권선구 호매실동 능실마을19단지 호매실스위첸 59.9
경상북도 안동시 용상동 용상5-1주공 59.99
대구광역시 북구 침산동 선학맨션 84.82
경상북도 구미시 구평동 구평동영무예다음2차 59.2081
경기도 여주시 하동 삼한강변 59.91
인천광역시 부평구 삼산동 광명12차 57.87
인천광역시 남동구 만수동 영풍(849) 122.22
광주광역시 남구 진월동 광명 59.97
경상남도 양산시 하북면 순지리 윤창홈타운 84.83
경상남도 창원마산합포구 월영동 마린애시앙부영 124.6639
강원도 원주시 반곡동 엘에이치센트럴파크 84.98
대구광역시 달서구 용산동 용산미진태왕 84.86
경상남도 진주시 가좌동 가좌주공1차 49.94
인천광역시 남동구 간석동 광명(606-13) 46.74
경기도 시흥시 월곶동 월곶Ⅱ유호N플러스빌 121.6055
대전광역시 서구 관저동 관저어반힐스 74.94
경기도 군포시 금정동 충무주공(873-2) 41.4
경기도 성남분당구 야탑동 목련마을(한신) 78.9
경상북도 경주시 용강동 우주용강타운 65.79
대구광역시 북구 검단동 유성청구 47.49
서울특별시 구로구 개봉동 대상 84.98
인천광역시 연수구 송도동 송도 에듀포레 푸르지오 72.217
경상남도 거제시 장평동 대한2차 75.56
경기도 하남시 선동 미사강변 센트리버 84.93
충청남도 아산시 배미동 서진 49.662
서울특별시 은평구 갈현동 한솔 114.98
경상남도 양산시 동면 석산리 극동 84.97
충청북도 증평군 증평읍 초중리 한라비발디 127.6455
서울특별시 강서구 마곡동 벽산 84.97
서울특별시 강서구 화곡동 화곡보람 84.51
인천광역시 부평구 부평동 대림1차 50.155
경상북도 구미시 오태동 대원가든타운3 59.97
경기도 안양동안구 비산동 그린빌주공 84.98
대전광역시 대덕구 비래동 미래101동 40.1378
부산광역시 금정구 부곡동 우신뉴타운 84.87
부산광역시 해운대구 반여동 창신맨션 52.2
서울특별시 강북구 번동 쌍용 84.92
서울특별시 도봉구 도봉동 서광 59.91
전라북도 남원시 월락동 남원산이고운코아루 84.1265
강원도 원주시 무실동 무실주공3단지 59.92
경기도 남양주시 와부읍 덕소리 덕소주공3 59.96
강원도 강릉시 포남동 포남1주공 41.99
광주광역시 북구 두암동 주공3 41.85
인천광역시 남동구 논현동 에코메트로9 123.81200000000001
경기도 의정부시 호원동 건영 70.23
대구광역시 달서구 월성동 월성푸르지오 158.018
서울특별시 성동구 마장동 현대 59.94
경기도 김포시 사우동 김포사우아이파크 75.84
서울특별시 관악구 봉천동 보라매삼성 84.84
경기도 성남수정구 창곡동 위례자이 113.5609
서울특별시 도봉구 쌍문동 한양7 84.3
충청남도 아산시 배방읍 공수리 아산한도 84.93
전라남도 여수시 덕충동 엑스포힐스테이트1단지 101.48
전라북도 익산시 목천동 목천원주 49.8
경기도 광주시 장지동 현대 116.757
경기도 평택시 칠원동 평택지제역동문굿모닝힐맘시티2단지 84.9718
경기도 고양일산서구 일산동 후곡마을(대우) 70.444
경기도 수원영통구 매탄동 e-편한세상 84.9675
부산광역시 동래구 사직동 신사직 56.66
부산광역시 기장군 정관읍 달산리 정관센트럴파크 59.81
경기도 구리시 인창동 인창2차e-편한세상 59.335
경기도 광명시 철산동 철산푸르지오하늘채 84.993
경기도 성남중원구 금광동 현대 84.99
경기도 용인기흥구 영덕동 흥덕마을14단지 호반베르디움 132.5861
경상남도 양산시 물금읍 범어리 신창비바패밀리 131.083
강원도 원주시 무실동 무실주공3단지 59.83
경상남도 김해시 관동동 죽림마을동원로얄듀크14단지 84.9923
인천광역시 서구 청라동 청라동양엔파트 118.3699
경기도 안성시 대덕면 신령리 안성 롯데캐슬 74.4423
경기도 시흥시 정왕동 고합 84.96
서울특별시 강북구 미아동 삼성래미안트리베라2단지 58.99
경기도 고양일산서구 일산동 푸르지오 84.83
경기도 용인수지구 성복동 푸른마을푸르지오 138.7
경상북도 구미시 구평동 부영3 80.9537
경기도 안산단원구 신길동 휴먼시아 4단지 84.82
인천광역시 중구 신흥동2가 삼정베스트빌 36.31
경기도 성남중원구 성남동 우원파크빌 65.7
경기도 안양동안구 관양동 현대 84.47
경기도 고양일산서구 주엽동 문촌마을(유승) 57.6
광주광역시 북구 용봉동 동성노블리 15.708
경기도 여주시 오학동 성일우리미 133.14
부산광역시 북구 만덕동 쌍용스윗닷홈 84.9876
광주광역시 광산구 신가동 도시공사 84.83
경상남도 산청군 신안면 하정리 원지대동타운 59.85
경기도 부천시 상동 진달래마을(대림) 84.95299999999999
전라남도 여수시 국동 서희스타힐스 133.9034
경기도 김포시 양촌읍 양곡리 양곡휴먼시아7단지(고다니마을) 84.92
충청남도 천안서북구 성정동 주공5-2 47.01
충청북도 진천군 진천읍 신정리 삼진동산 48.12
경기도 파주시 목동동 힐스테이트운정 59.9838
대구광역시 동구 효목동 진로이스트타운 134.91
서울특별시 동작구 노량진동 우성 124.77
부산광역시 금정구 부곡동 대우 84.962
인천광역시 계양구 동양동 한진해모로 59.61
충청북도 청주청원구 오창읍 각리 중앙하이츠빌 147.8239
충청남도 천안동남구 다가동 주공4단지 61.77
경상남도 창원마산합포구 월포동 경동메르빌 118.2493
경기도 남양주시 화도읍 창현리 영남탑스빌 124.978
부산광역시 부산진구 개금동 개금역스마트더블유 49.989
경기도 고양일산동구 풍동 숲속마을(6단지두산위브) 130.446
대구광역시 북구 구암동 부영6차 81.1563
세종특별자치시 한솔동 첫마을2단지(퍼스트프라임) 49.62
충청북도 청주청원구 오창읍 각리 한신 더 휴 센트럴파크 84.9801
세종특별자치시 조치원읍 신흥리 신흥대우푸르지오 144.2557
충청북도 청주청원구 사천동 카운티스 84.9194
서울특별시 강동구 강일동 강일리버파크3단지 84.53
경기도 남양주시 호평동 호평임광그대가 84.9323
경기도 성남분당구 운중동 산운마을14단지(경남아너스빌) 115.53
전라북도 전주덕진구 인후동1가 인후꿈마을부영(2차) 49.83
경기도 용인수지구 동천동 동천파크뷰 18.69
세종특별자치시 한솔동 첫마을7단지(래미안) 101.45
경기도 시흥시 정왕동 주공3 59.88
경기도 남양주시 호평동 호평마을우미이노스빌 59.9789
강원도 동해시 천곡동 삼성 59.16
대구광역시 북구 산격동 산격동화 84.69
대구광역시 달서구 용산동 우방죽전타운 84.97
경기도 부천시 중동 무지개마을(동신) 84.6
경상북도 의성군 의성읍 도동리 경신 35.1
충청북도 청주청원구 사천동 청주사천푸르지오 59.9798
대구광역시 수성구 만촌동 만촌삼정그린코아에듀파크 123.9659
대구광역시 동구 각산동 각산 서한이다음 59.9075
서울특별시 구로구 구로동 현대의보아파트 82.39
경기도 시흥시 은행동 은계센트럴타운 51.96
울산광역시 동구 서부동 서부성원상떼빌 84.97
인천광역시 서구 청라동 청라제일풍경채 115.1067
전라남도 고흥군 도양읍 봉암리 고흥 경보 이-그린 84.87
서울특별시 성북구 돈암동 일신건영휴먼빌아파트 143.51
경상남도 창원마산회원구 양덕동 우성 59.97
부산광역시 연제구 연산동 더샵 파크시티 74.97
전라북도 전주완산구 평화동2가 그린타운(2) 46.2
경기도 파주시 목동동 산내마을6단지한라비발디 84.99
인천광역시 계양구 계산동 영남 48.27
대구광역시 달성군 옥포읍 강림리 LH허브시티 51.46
부산광역시 연제구 연산동 연산역이즈 47.4
경기도 광주시 탄벌동 동보 59.84
부산광역시 남구 대연동 벽산e-솔렌스힐 16.2481
인천광역시 서구 청라동 호반베르디움 84.8385
전라남도 목포시 산정동 신안비치1 84.96
경기도 파주시 와동동 가람마을1단지벽산한라(1308) 124.985
인천광역시 계양구 효성동 현대2 128.96
경기도 고양일산동구 식사동 위시티일산자이1단지 134.8911
경상북도 포항북구 학잠동 주공근로복지 36.34
서울특별시 양천구 신월동 중흥 60.84
전라남도 순천시 용당동 유토파인 174.225
경상북도 칠곡군 석적읍 남율리 칠곡남율효성해링턴플레이스1단지 74.0566
경기도 화성시 병점동 병점임광그대가 84.95
충청북도 청주상당구 금천동 뉴타운 84.9
경상남도 창원마산회원구 내서읍 호계리 코오롱하늘채2차 84.99
강원도 태백시 황지동 현대 59.36
경기도 의정부시 신곡동 장암현대2 82.34
인천광역시 부평구 산곡동 태화프리상뜨 84.4955
충청북도 제천시 하소동 주공 46.68
경기도 고양일산서구 대화동 현대I-PARK(9) 119.6924
인천광역시 미추홀구 용현동 금호어울림3차 76.6233
경기도 고양일산서구 주엽동 문촌마을(세경14) 49.68
광주광역시 남구 송하동 삼익 59.97
경기도 파주시 목동동 산내마을8단지월드메르디앙(114-37) 73.095
인천광역시 서구 가좌동 인천가좌두산위브트레지움 1,2단지 84.82
부산광역시 강서구 명지동 엘에이치오션타운 74.8
서울특별시 강동구 길동 강동렘브란트 15.86
경기도 안양동안구 호계동 임광한마음1차 59.97
서울특별시 관악구 봉천동 동아타운21 101.03
인천광역시 계양구 박촌동 계양한양수자인 59.97
경기도 의정부시 용현동 신도브래뉴지역주택조합 84.9904
경기도 시흥시 능곡동 우남퍼스트빌 120.2857
충청북도 제천시 하소동 현대힐스테이트 84.935
광주광역시 북구 연제동 대주피오레 84.9996
광주광역시 광산구 운남동 운남주공1,2단지 58.14
인천광역시 서구 왕길동 신명스카이뷰드림 84.9378
경기도 남양주시 금곡동 신성푸른솔 59.964
경기도 화성시 봉담읍 수영리 수정마을동남메리트 75.0935
전라남도 광양시 광영동 현대1 53.475
서울특별시 동작구 노량진동 신동아리버파크 114.75
경기도 수원영통구 영통동 신나무실건영 84.99
경기도 파주시 조리읍 대원리 한라비발디(992-1) 84.91
경상북도 경주시 황성동 황성현대1차 129.73
경상남도 김해시 내동 현대3차 84.96
경상북도 포항남구 해도동 선화 46.81
경기도 파주시 아동동 파라다이스(275-9) 59.34
서울특별시 강동구 암사동 선사현대아파트 83.18
경상남도 진주시 정촌면 예하리 진주우방아이유쉘 84.9578
충청북도 청주흥덕구 송절동 청주 테크노폴리스 푸르지오 84.995
경상남도 진주시 상평동 동일스위트 59.9647
충청북도 제천시 강제동 센트럴코아루 71.9569
경기도 동두천시 생연동 생연주공아파트(내행주공) 45.87
서울특별시 용산구 이촌동 타워맨션 200.1
광주광역시 광산구 장덕동 대주피오레1단지 84.7712
경기도 하남시 덕풍동 한솔리치빌(1단지) 84.8049
경기도 부천시 원미동 두산 84.92
경상북도 구미시 공단동 공단4주공 46.97
부산광역시 부산진구 부암동 화승 84.76
서울특별시 서대문구 홍제동 서울맨션 59.37
서울특별시 서대문구 남가좌동 남가좌삼성 114.93
인천광역시 서구 청라동 엑슬루타워 110.22
경기도 용인수지구 상현동 쌍용2-B 133.6091
대전광역시 중구 유천동 동양맨션 84.97
경상남도 창원의창구 신월동 은아 84.45
서울특별시 종로구 창신동 창신쌍용1 79.87
경상남도 김해시 관동동 팔판마을부영그린타운8차 84.7888
대구광역시 북구 칠성동2가 오페라 삼정 그린코아 더베스트 66.6347
경기도 화성시 목동 한신더휴 83.4162
대구광역시 수성구 범어동 범어 효성해링턴플레이스 84.991
경기도 부천시 역곡동 현진 56.7
대전광역시 대덕구 석봉동 금강로하스엘크루 84.9679
대전광역시 유성구 반석동 반석마을7단지(삼부르네상스1단지) 84.90299999999999
부산광역시 사하구 당리동 당리푸르지오 59.9589
서울특별시 마포구 창전동 신촌태영데시앙 84.97
경상북도 포항북구 장성동 대방한양 69.53
서울특별시 노원구 중계동 한화꿈에그린 125.027
경상남도 창원의창구 용호동 롯데2단지 68.5
경상남도 김해시 진영읍 여래리 장복(2단지) 59.96
경상북도 포항남구 효자동 효자풍림아이원 84.98
충청북도 충주시 안림동 엘지 59.8872
부산광역시 해운대구 좌동 삼성 84.99600000000001
인천광역시 계양구 효성동 뉴서울1 40.32
전라북도 군산시 미장동 미장 대원칸타빌 74.88
경기도 김포시 풍무동 풍무 푸르지오 111.8972
경기도 이천시 송정동 신일2차 84.844
경기도 고양일산서구 탄현동 큰마을대림,현대아파트 114.93
대전광역시 서구 둔산동 녹원 84.6
부산광역시 남구 대연동 삼성 59.82
충청남도 천안서북구 백석동 천안 백석3차 IPARK 74.9785
전라북도 익산시 영등동 영등2 32.43
경기도 안양동안구 비산동 관악부영4 59.44
부산광역시 기장군 기장읍 청강리 현대 59.95
경기도 성남분당구 서현동 시범우성 84.6
대구광역시 동구 신천동 신천자이 84.8496
전라북도 전주덕진구 송천동1가 송천자이 84.9896
전라북도 전주완산구 평화동2가 동신 59.58
전라북도 군산시 산북동 금강파크맨션 76.8
경상북도 경주시 안강읍 산대리 경동맨션 71.28
경기도 안산단원구 고잔동 주공그린빌7 75.6
서울특별시 동작구 흑석동 흑석동양아파트 84.99
경기도 성남수정구 양지동 주원파크빌101 83.64
전라남도 여수시 소라면 죽림리 여수죽림사랑으로부영2차 59.9284
강원도 원주시 단계동 단계삼익 84.75
경기도 수원권선구 구운동 선경 72.97
경상북도 영주시 휴천동 남산현대아파트 59.76
서울특별시 강서구 화곡동 신일골드빌 83.97
부산광역시 해운대구 송정동 해운대송정우림필유아파트 59.9295
전라남도 나주시 빛가람동 사랑으로부영1단지 84.9826
충청남도 공주시 금흥동 새뜸현대4 84.95
경상북도 구미시 봉곡동 봉곡현대 59.99
서울특별시 강남구 역삼동 대우디오빌 36.96
대전광역시 서구 월평동 다모아 84.36
광주광역시 남구 주월동 현대2 84.94
경기도 고양일산서구 탄현동 일산두산위브더제니스 170.72099999999998
경기도 남양주시 진접읍 내각리 원일대궐터 59.523999999999994
서울특별시 광진구 중곡동 삼민 59.4
충청남도 아산시 탕정면 명암리 탕정삼성트라팰리스3단계 83.4986
경기도 구리시 갈매동 구리 갈매 스타힐스 84.98
광주광역시 북구 운암동 운암동롯데캐슬1단지 122.2947
경기도 하남시 신장동 현대홈타운 56.3929
서울특별시 강동구 고덕동 고덕래미안 힐스테이트아파트 97.26
경기도 용인수지구 풍덕천동 정자뜰마을태영데시앙2차 84.6587
전라북도 전주완산구 삼천동1가 안행현대 84.96
전라북도 익산시 부송동 삼성 84.93
서울특별시 동작구 신대방동 우성1 127.02
경기도 김포시 풍무동 유현마을(신동아) 140.23
경상남도 진주시 가좌동 센트렐웰가 84.9222
경기도 김포시 사우동 농장마을(신안) 168.33
경기도 의정부시 민락동 산들마을(서광) 84.73
경상북도 김천시 신음동 현대2 77.715
경기도 수원영통구 망포동 망포현대2아이파크 84.9945
경기도 하남시 풍산동 미사강변센트럴자이 96.7533
경기도 고양일산서구 일산동 후곡마을(벽산) 84.962
경상남도 양산시 동면 석산리 양우내안애6차에코뷰아파트 59.7659
부산광역시 부산진구 연지동 청구 59.82
경기도 안양동안구 호계동 삼천리 62.82
세종특별자치시 도담동 도램마을9단지(제일풍경채) 106.635
울산광역시 남구 신정동 신정현대홈타운(1) 59.97
서울특별시 노원구 하계동 삼익선경 134.19
경기도 파주시 와동동 가람마을11단지 동문굿모닝힐(1368) 59.922
부산광역시 남구 용호동 엘지메트로시티5 59.99
전라남도 순천시 조례동 연동대주1차 59.96
충청남도 공주시 신관동 공주 신관동 효성해링턴 플레이스 74.179
충청남도 천안동남구 원성동 로얄비둘기 90.96
광주광역시 북구 운암동 벽산블루밍메가씨티3단지 58.7079
경기도 안산상록구 사동 예누림 129.13299999999998
경상남도 양산시 주진동 양산 롯데캐슬 84.7233
충청북도 청주흥덕구 가경동 대원 59.94
서울특별시 은평구 수색동 수색자이 1단지 134.91
경기도 화성시 반송동 METAPOLIS 128.44
경상남도 밀양시 교동 밀양우신그린피아 59.81
광주광역시 북구 문흥동 현대2 127.691
충청남도 천안동남구 용곡동 용곡동 우림필유 84.96799999999999
서울특별시 은평구 진관동 은평뉴타운 박석고개(힐스테이트1단지) 84.49
충청북도 청주상당구 용암동 형석 84.78
경기도 수원장안구 율전동 장미6 36.36
경기도 화성시 송산동 신현대2차 58.14
경상남도 김해시 무계동 장유the# 84.9998
경상남도 거제시 양정동 거제 아이파크 84.9707
서울특별시 마포구 공덕동 래미안공덕4차 59.9
서울특별시 구로구 개봉동 현대홈타운 84.915
경기도 화성시 반송동 시범한빛마을한화꿈에그린 84.73
서울특별시 양천구 신정동 목동신시가지12 56.76
서울특별시 구로구 구로동 한신휴플러스(1280-0) 50.03
경상남도 창원의창구 북면 감계리 창원감계힐스테이트1차 68.8466
대구광역시 달성군 논공읍 북리 평광현대3 43.62
충청북도 청주서원구 산남동 계룡리슈빌 133.7416
전라북도 익산시 어양동 e편한세상 어양 59.99
경기도 고양덕양구 화정동 은빛(미도파)5 164.85
인천광역시 연수구 송도동 송도자이하버뷰1단지 118.602
경기도 의왕시 내손동 의왕내손e편한세상 127.96
충청남도 천안서북구 쌍용동 일성3차(능수) 84.82
인천광역시 미추홀구 용현동 동아 51.9
부산광역시 해운대구 재송동 센텀골든파크 77.32
경기도 오산시 양산동 오산세마e편한세상 84.98100000000001
경기도 부천시 오정동 오정생활휴먼시아2단지 110.53
부산광역시 해운대구 좌동 한일 128.37
서울특별시 은평구 응암동 백련산힐스테이트1차 114.9
인천광역시 부평구 부평동 욱일 84.16
서울특별시 마포구 상암동 상암월드컵파크7단지 84.9
광주광역시 서구 동천동 호반베르디움 84.85799999999999
경기도 용인수지구 동천동 써니벨리 71.657
경상남도 사천시 용강동 경상누리 47.86
서울특별시 중랑구 신내동 동성7 84.78
경상남도 창원성산구 가음동 세방전지(주)사원 39.51
경기도 고양일산서구 대화동 성저마을(풍림) 83.7
경기도 구리시 수택동 동진타운빌 41.58
경기도 파주시 야당동 자유로아이파크(975-0) 101.986
전라남도 여수시 웅천동 신영웅천지웰3차 84.9293
서울특별시 마포구 상수동 래미안밤섬리베뉴 Ⅱ 84.92
전라남도 목포시 옥암동 거성센트럴뷰 82.5219
서울특별시 중구 신당동 프라임2 67.33
경기도 시흥시 정왕동 청솔아파트 48.45
충청북도 청주흥덕구 오송읍 만수리 오송마을휴먼시아2단지 84.97
서울특별시 중랑구 신내동 새한 59.77
경기도 용인기흥구 보라동 쌍용스윗닷홈1 84.7388
대전광역시 중구 대흥동 현대2 84.96
경상남도 창원성산구 성주동 프리빌리지 160.2801
경상북도 안동시 송현동 송현1주공 42.74
울산광역시 북구 달천동 그린카운티3 120.15799999999999
경기도 화성시 장지동 동탄2아이파크1단지 84.8688
충청북도 제천시 청전동 주공 41.98
인천광역시 중구 중산동 스카이시티자이 91.8393
전라북도 전주완산구 효자동1가 남양황제맨션 84.1
경상북도 포항북구 양덕동 양덕 삼구트리니엔3차 84.9599
경기도 수원영통구 매탄동 현대 70.96
강원도 강릉시 교동 부영3차 84.93
세종특별자치시 한솔동 첫마을5단지(푸르지오) 84.7
경기도 김포시 사우동 풍년마을(진흥) 59.97
경기도 평택시 세교동 청실보성 84.75299999999999
충청북도 청주청원구 사천동 남광 하우스토리 A단지 124.6255
대구광역시 달성군 다사읍 매곡리 강창삼산1 84.98
경상남도 양산시 중부동 양산신도시뜰안채아파트 59.61
서울특별시 강동구 암사동 프라이어팰리스 84.988
경상북도 구미시 고아읍 문성리 문성파크자이 100.2005
인천광역시 남동구 논현동 논현유승한내들 56.8743
경기도 안산단원구 초지동 그린빌15(해맑음마을) 40.83
경기도 군포시 대야미동 대림e-편한세상 84.927
경상남도 창원의창구 동정동 오성 41.79
경기도 화성시 향남읍 행정리 화성향남시범 복사꽃마을 한국아델리 84.956
전라북도 전주완산구 평화동2가 두산경복궁 84.61
경기도 성남분당구 야탑동 동원로얄듀크 96.59
인천광역시 미추홀구 학익동 신동아4 127.02
인천광역시 미추홀구 학익동 신동아8 84.96
부산광역시 북구 금곡동 금곡3단지주공 42.66
전라북도 군산시 조촌동 e편한세상 디오션시티 84.9936
경기도 고양덕양구 성사동 미도(422-3) 42.03
인천광역시 서구 석남동 낙원 49.5
경기도 부천시 역곡동 현대 48.3
광주광역시 북구 오치동 럭키 84.9
충청북도 청주흥덕구 봉명동 신라 65.79
충청북도 충주시 연수동 삼성푸른2차 84.99
서울특별시 노원구 공릉동 풍림아파트A 114.78
경기도 하남시 덕풍동 하남풍산아이파크(1단지) 84.969
부산광역시 해운대구 반여동 센텀롯데캐슬2차 59.9675
대구광역시 수성구 수성동1가 오성우방 134.97
인천광역시 부평구 갈산동 주공1단지 41.3
충청남도 아산시 탕정면 호산리 홍익 39.15
경기도 김포시 운양동 모담마을 한강 화성파크드림 84.9959
대구광역시 달서구 죽전동 동화로즈빌 84.97399999999999
광주광역시 남구 진월동 대주1 84.41
대구광역시 북구 서변동 동서변월드메르디앙 59.96
경기도 부천시 범박동 부천범박힐스테이트3단지 75.38
경기도 성남분당구 이매동 이매촌(동신9) 134.88
서울특별시 강서구 등촌동 부영 80.64
경기도 동두천시 상패동 동남 59.895
서울특별시 강동구 상일동 동아 84.78
서울특별시 강서구 내발산동 마곡수명산파크1단지 84.82
부산광역시 사하구 괴정동 괴정엔스타 84.9226
경기도 안산상록구 성포동 안산현대1 39.96
부산광역시 부산진구 범천동 서면그린빌 81.78
인천광역시 중구 중산동 영종힐스테이트 83.294
대구광역시 달서구 장기동 장기초록나라 84.9802
부산광역시 사하구 괴정동 새괴정협진태양 43.29
경기도 고양덕양구 토당동 내안애양우 84.59
경기도 용인기흥구 언남동 언동마을신일푸른솔 75.32600000000001
경기도 안양동안구 호계동 일신진흥 84.75
서울특별시 노원구 상계동 노원IPARK 139.28
광주광역시 서구 화정동 대주 118.63
경기도 김포시 장기동 청송마을(현대3) 134.737
대구광역시 달성군 다사읍 죽곡리 죽곡 한신 휴 플러스 59.98
경기도 용인수지구 상현동 수지성원1,2차 84.96
부산광역시 연제구 연산동 연제롯데캐슬데시앙 84.82
전라남도 목포시 옥암동 우미2 59.94
전라남도 순천시 조례동 주공6 37.67
충청북도 청주상당구 용담동 우미린에듀파크2단지 72.9398
울산광역시 동구 서부동 남목현대 60.0
충청북도 청주흥덕구 운천동 삼일무지개 84.89
울산광역시 울주군 온양읍 발리 울산온양 서희스타힐스 84.993
서울특별시 중랑구 면목동 한신 44.5
강원도 원주시 반곡동 중흥에스클래스 128.8894
서울특별시 도봉구 창동 (552-12) 53.42
인천광역시 부평구 산곡동 경남1차 124.54
경기도 고양덕양구 도내동 엘에이치원흥도래울마을2단지 84.94
경기도 하남시 신장동 동일하이빌 60.0
경기도 광명시 철산동 우성아파트 54.36
경기도 구리시 수택동 갑우 59.85
광주광역시 동구 소태동 우영타워 71.94
전라남도 무안군 삼향읍 남악리 오룡마을휴먼시아 84.85
강원도 춘천시 석사동 봄내 49.86
경기도 고양일산동구 백석동 백송마을(대우) 69.336
경기도 안양만안구 박달동 한일유앤아이 59.9763
부산광역시 서구 남부민동 대림비치 84.77
인천광역시 계양구 효성동 현대3 84.96
충청북도 청주서원구 개신동 청주개신푸르지오 84.775
서울특별시 중랑구 상봉동 태영데시앙1 59.6772
경기도 고양덕양구 주교동 임창(570) 65.52
서울특별시 관악구 신림동 쌍용 59.26
광주광역시 서구 화정동 유니버시아드힐스테이트3단지 84.98
서울특별시 성북구 돈암동 대성유니드(641-0) 84.94
경기도 광주시 장지동 벽산블루밍1단지 101.85
서울특별시 영등포구 문래동5가 문래대림 96.41
경상남도 통영시 봉평동 봉평주공 42.55
경상남도 김해시 부곡동 월산마을13단지푸르지오1차 84.9292
경상남도 진주시 평거동 진주평거우방아이유쉘스카이팰리스 84.2136
부산광역시 남구 대연동 마마(1781-66) 69.315
경상북도 구미시 원평동 원평대동타운 59.975
경기도 파주시 와동동 가람마을7단지한라비발디 59.97
대구광역시 동구 신서동 동화해오름타운 59.9283
경기도 남양주시 평내동 평내마을평내2차대주파크빌 59.8684
경기도 남양주시 호평동 호평파라곤 152.59
경상북도 경주시 황성동 청우4차(401동) 135.36
대전광역시 동구 용전동 한숲 114.75
경상남도 진주시 강남동 대경강남타운 59.81
경기도 고양일산서구 주엽동 강선마을(건영) 132.12
경기도 수원영통구 이의동 광교역참누리포레스트 59.5653
경기도 남양주시 오남읍 오남리 오남아이파크 84.86200000000001
인천광역시 계양구 계산동 경신 48.96
부산광역시 금정구 남산동 남산하이츠타운 84.57
울산광역시 울주군 언양읍 동부리 유림빌라 84.72
경기도 성남분당구 수내동 양지마을(5단지)(한양515-529) 84.9
경상북도 김천시 덕곡동 덕곡한마음타운 37.02
부산광역시 수영구 민락동 광안현대하이페리온 159.5248
경상북도 김천시 모암동 상아(1차) 82.68
인천광역시 서구 원당동 원당LG자이(원당지구 69BL 1L) 84.9511
경기도 평택시 통복동 삼성 101.91
서울특별시 성북구 정릉동 정릉하이츠빌2단지 84.6824
부산광역시 해운대구 좌동 대우2 134.64
경기도 성남분당구 이매동 이매촌(삼성) 101.91
경기도 남양주시 화도읍 창현리 신명 59.95
경기도 의정부시 민락동 송산대우푸르지오 84.973
대전광역시 서구 가수원동 은아1단지 84.9
서울특별시 강남구 청담동 라테라스 청담 39.91
대구광역시 달서구 감삼동 성당코오롱하늘채 140.1546
경기도 용인기흥구 구갈동 한양 88.85
인천광역시 서구 불로동 월드 59.77
인천광역시 부평구 갈산동 삼성홈타운 80.73
충청북도 충주시 금릉동 삼성푸른 49.14
서울특별시 강서구 염창동 동아 84.95
서울특별시 은평구 진관동 은평뉴타운상림마을(현대아이파크B-13) 134.75
경기도 양평군 양평읍 양근리 금광2 59.65
경기도 평택시 칠원동 평택지제역동문굿모닝힐맘시티2단지 59.7056
서울특별시 강서구 등촌동 태영 59.97
서울특별시 구로구 구로동 럭키 59.98
강원도 평창군 진부면 송정리 성원 38.365
대구광역시 달서구 대천동 이안월배 84.9671
경기도 용인처인구 삼가동 용인 행정타운 두산위브 3단지 84.74
충청남도 공주시 웅진동 공주금성백조예미지 59.8926
광주광역시 광산구 신가동 한양수자인 84.7928
경상남도 창원진해구 청안동 부영3차 49.842
경기도 양주시 삼숭동 양주자이1단지 74.8844
인천광역시 연수구 송도동 송도자이하버뷰2단지 95.39299999999999
경기도 성남분당구 수내동 푸른마을(쌍용) 59.78
경기도 안양동안구 호계동 임광한마음2차 79.527
경상남도 창원의창구 용호동 무학 50.48
충청남도 아산시 좌부동 초원설화타운2 59.88
경기도 고양덕양구 도내동 엘에이치원흥도래울마을6단지 74.96
서울특별시 동작구 신대방동 우성1 126.16
울산광역시 중구 서동 성진파크 68.19
경기도 수원장안구 연무동 태영 59.2
경상남도 거제시 아주동 거제아주KCC스위첸 84.9084
광주광역시 서구 풍암동 새한센시빌 82.6212
대전광역시 서구 둔산동 크로바 84.93
충청북도 청주청원구 율량동 대원칸타빌4차 아파트 105.62700000000001
강원도 강릉시 주문진읍 교항리 센텀파크디오션(1단지) 84.8819
부산광역시 해운대구 송정동 해운대 경보이리스힐아파트 75.5659
울산광역시 남구 신정동 올림푸스골든(1656) 84.76
충청북도 청주상당구 용담동 가좌마을용담이-편한세상 139.233
경기도 여주시 홍문동 동원 59.468999999999994
부산광역시 기장군 정관읍 용수리 정관신동아파밀리에 116.69
인천광역시 미추홀구 도화동 삼덕진주 61.625
경상북도 상주시 낙양동 낙양주공 49.97
부산광역시 동구 좌천동 두산위브범일뉴타운 84.9959
충청남도 아산시 배방읍 공수리 배방역 효성해링턴 플레이스 59.998000000000005
경기도 동두천시 지행동 송내주공2단지 51.88
경기도 의왕시 내손동 삼성래미안 79.2149
대전광역시 중구 사정동 성산마을우남스타원 84.9591
경상남도 거제시 고현동 거제2차덕산베스트타운 27.0
충청남도 서천군 장항읍 성주리 금강 84.96
인천광역시 연수구 송도동 송도풍림아이원2단지 84.94
서울특별시 금천구 시흥동 건우한마음 114.05799999999999
경기도 광명시 철산동 브라운스톤 59.41
인천광역시 서구 원당동 대림e편한세상(원당지구 78BL 1L) 59.977
경상북도 구미시 도량동 조일월드빌2 84.1633
울산광역시 울주군 온산읍 덕신리 동원아파트1차 59.94
경기도 수원영통구 영통동 영통하우스토리 163.734
경기도 평택시 청북읍 옥길리 평택 청북 이안아파트 84.9578
경기도 용인처인구 포곡읍 둔전리 금전마을계룡리슈빌 84.992
인천광역시 계양구 계산동 태산 42.33
충청북도 청주흥덕구 오송읍 오송리 재원 59.62
경기도 평택시 포승읍 도곡리 평택포승 골든포트 18.32
경상남도 양산시 동면 석산리 석산한신휴플러스 84.95200000000001
강원도 강릉시 초당동 우성 84.77
경기도 안성시 공도읍 용두리 태산1차 59.67
서울특별시 노원구 공릉동 동부아파트 84.79
부산광역시 금정구 장전동 래미안장전 59.9092
경기도 용인기흥구 영덕동 흥덕마을 이던하우스 84.98
경기도 부천시 소사본동 주공뜨란채 84.85
부산광역시 사상구 모라동 우성 84.54
서울특별시 관악구 봉천동 관악푸르지오 84.75
경기도 성남분당구 야탑동 매화마을(주공4) 41.85
경상북도 김천시 율곡동 센트럴파크 한신휴플러스 84.9718
부산광역시 해운대구 재송동 재송동코오롱 80.8
인천광역시 서구 마전동 검단힐스테이트2차 123.15799999999999
경상북도 김천시 지좌동 동양강변타운1 52.39
울산광역시 중구 태화동 진영동부 75.2
서울특별시 강동구 천호동 중앙하이츠 59.85
전라남도 고흥군 도양읍 봉암리 블루베네치아아파트 48.3846
경기도 파주시 목동동 운정신도시 센트럴 푸르지오 84.9928
울산광역시 북구 상안동 쌍용아진그린타운1 59.98
강원도 속초시 교동 동부 60.0
충청남도 아산시 모종동 한라동백 59.95
경상남도 창원진해구 안골동 창원마린2차 푸르지오 74.92399999999999
강원도 춘천시 온의동 금호3 84.97
경상남도 김해시 부곡동 석봉마을1단지대동2 73.15
인천광역시 서구 마전동 동남 117.2164
경기도 김포시 장기동 한강호반베르디움 59.9695
서울특별시 동대문구 장안동 SM이로빌3차(358-18) 84.87
경기도 용인처인구 마평동 라이프 58.1
대전광역시 유성구 송강동 송강그린 84.99600000000001
전라남도 광양시 광영동 가야 49.965
서울특별시 강남구 대치동 동부센트레빌 145.83
전라남도 여수시 돌산읍 우두리 청솔1차 59.85
경기도 용인처인구 고림동 예진마을 83.8066
서울특별시 도봉구 방학동 거성학마을아파트 84.93
경상남도 거제시 옥포동 혜성 39.99
부산광역시 연제구 거제동 쌍용 122.458
경기도 화성시 반송동 시범다은마을삼성래미안 84.6098
경상남도 창원의창구 팔용동 벽산블루밍B 74.01
경기도 군포시 당동 삼성마을3단지 84.94
경상남도 창원마산합포구 월영동 마린애시앙부영 84.5262
경기도 화성시 남양읍 남양리 양우내안애2차에듀타운아파트 74.258
경상북도 성주군 성주읍 백전리 성주하나로2차 70.9582
경상북도 포항북구 학잠동 대원양학타운 83.16
대구광역시 동구 신서동 신서그린빌 59.89
경상남도 창원의창구 북면 감계리 창원감계 아내에코프리미엄2차 59.8956
서울특별시 송파구 풍납동 잠실 올림픽공원아이파크 75.91
전라북도 전주덕진구 우아동2가 선변OGIO 84.9173
대구광역시 달성군 옥포읍 교항리 옥포제림뉴타운 84.87
부산광역시 해운대구 좌동 롯데4 84.935
경기도 의왕시 포일동 두산위브호수마을2단지 80.17399999999999
서울특별시 강서구 화곡동 일성스카이빌 76.32
부산광역시 부산진구 부암동 일성인포 76.2
경기도 시흥시 정왕동 건영2 59.99
서울특별시 양천구 신월동 방주기픈샘 80.395
울산광역시 남구 야음동 롯데캐슬골드1단지 59.98
경상북도 구미시 형곡동 미성빌라15 75.62
대구광역시 달서구 감삼동 월드마크웨스트엔드 99.42
경상북도 구미시 고아읍 문성리 문성파크자이 84.8892
전라남도 나주시 빛가람동 빛가람 대방엘리움 로얄카운티 2차 84.9802
경기도 용인기흥구 신갈동 기흥역 롯데캐슬 스카이 84.796
경기도 하남시 신장동 에코타운(B블럭) 83.67
충청북도 청주서원구 분평동 우성1 84.95
경상남도 거제시 문동동 삼오르네상스 55.5677
경기도 의정부시 신곡동 삼환 49.71
경기도 광명시 소하동 우림필유 84.8963
서울특별시 동대문구 장안동 신일해피트리2차(567) 84.83
울산광역시 중구 우정동 선경2차 59.74
경기도 김포시 걸포동 오스타파라곤3단지 136.32
인천광역시 서구 불로동 월드 59.73
대전광역시 서구 정림동 늘푸른 51.096000000000004
대구광역시 수성구 욱수동 시지5태왕하이츠 118.0935
서울특별시 양천구 신월동 금강 59.4
충청남도 아산시 용화동 온천마을신호 59.8
충청북도 제천시 천남동 코아루 130.8299
제주특별자치도 제주시 노형동 중흥에스클래스(미리내마을) 149.8418
경기도 시흥시 정왕동 영남4 59.983000000000004
서울특별시 구로구 구로동 우성(23) 64.4
경상남도 진주시 평거동 평거휴먼시아4단지 59.98
광주광역시 동구 지산동 지산휴먼시아 84.99
경기도 시흥시 장현동 장현II엔플러스빌 59.465
대구광역시 달서구 용산동 용산파크타운 59.92
경기도 평택시 동삭동 삼익사이버 119.16
경상북도 경주시 동천동 동원맨션 84.91
경기도 용인처인구 유방동 성웅 59.92
경기도 시흥시 목감동 호반베르디움더프라임(1차) 84.6742
경상북도 경주시 황성동 유원 78.095
인천광역시 계양구 작전동 형제 69.12
대구광역시 달서구 본리동 성당래미안e-편한세상 2단지 84.88
충청남도 홍성군 홍성읍 남장리 주공아파트1차 84.45
대구광역시 동구 신암동 신암건영캐스빌 83.71799999999999
서울특별시 강서구 화곡동 우장산청솔(992-11) 84.96
경기도 고양일산서구 대화동 장성마을(대명2) 59.04
경기도 시흥시 능곡동 우남퍼스트빌 84.9003
광주광역시 광산구 수완동 해솔마을대방노블랜드2차 84.8177
경상북도 포항북구 흥해읍 마산리 한동맨션 66.36
서울특별시 관악구 봉천동 봉천우성 114.78
충청남도 공주시 신관동 공주신관 코아루 센트럴파크 84.915
인천광역시 계양구 효성동 하나 84.87
경기도 화성시 봉담읍 동화리 봉담신동아파밀리에 84.9684
서울특별시 도봉구 도봉동 럭키 84.86
인천광역시 부평구 부평동 TK리즈빌 21.15
전라북도 군산시 산북동 코오롱 59.35
경상남도 창원마산회원구 내서읍 삼계리 대동이미지2 59.9573
강원도 동해시 동회동 북삼하우스디아파트 74.3567
대전광역시 유성구 상대동 한라비발디 124.8333
대전광역시 유성구 교촌동 미메이드 84.9411
대전광역시 중구 중촌동 금성백조맨션 79.42
경상북도 문경시 점촌동 단봉 47.16
경기도 화성시 안녕동 안녕동우방아이유쉘 84.7928
대전광역시 동구 용전동 한숲 84.94
경상남도 창원마산합포구 현동 중흥 S-클래스 프라디움 2차 84.9995
서울특별시 송파구 풍납동 극동 59.975
인천광역시 부평구 부평동 아텔리어 12.78
대구광역시 달서구 감삼동 성당코오롱하늘채 73.895
서울특별시 송파구 방이동 신동아타워 58.38
경기도 수원장안구 정자동 노을마을대동 59.97
대전광역시 서구 관저동 관저지구 효성해링턴 플레이스 74.9699
부산광역시 동래구 명장동 동래동일스위트 67.8923
전라남도 여수시 신기동 신화 84.985
경기도 군포시 당동 우양(766-17) 84.43
경기도 파주시 야당동 한빛마을8단지(휴먼시아)(1031) 84.98
경기도 고양덕양구 화정동 삼라마이다스빌 116.16
부산광역시 기장군 기장읍 대라리 기장마르빌 83.55
경상남도 창원마산합포구 중앙동3가 혜성미 69.6494
광주광역시 서구 풍암동 동부센트레빌 84.601
경기도 양주시 광사동 해동마을유승한내들 84.9536
부산광역시 금정구 부곡동 국제그린 59.94
서울특별시 동작구 신대방동 뉴홍현 84.46
대전광역시 동구 천동 위드힐 84.99
경기도 평택시 용이동 평택비전센트럴 푸르지오 96.8717
경기도 양주시 광사동 해동마을신도브래뉴 159.6214
경기도 구리시 인창동 동원베네스트 84.98
인천광역시 서구 청라동 NPART 117.9506
인천광역시 부평구 부평동 유일세라믹아파트 46.02
충청북도 청주서원구 분평동 분평주공2 59.71
경기도 부천시 심곡본동 아남APT 83.89
인천광역시 남동구 논현동 논현신일해피트리 156.168
전라북도 전주완산구 효자동2가 전주 효자 SK Leaders VIEW 84.98
경기도 구리시 교문동 장자마을동양 118.647
충청남도 논산시 내동 동신 101.75
울산광역시 북구 중산동 울산 오토밸리로 Z00M파크 59.9852
부산광역시 금정구 장전동 백리명가 에덴 42.5398
경기도 화성시 장지동 동탄자이파밀리에 84.76
전라남도 여수시 여서동 여서동금호 119.77
부산광역시 수영구 민락동 부산더샵센텀포레 84.8954
대전광역시 대덕구 송촌동 선비마을5단지 75.63
경기도 파주시 금촌동 주공(922-0) 49.97
서울특별시 중랑구 신내동 벽산 59.783
경기도 고양덕양구 행신동 샘터마을2 39.99
경기도 광주시 장지동 현대 84.823
경기도 수원장안구 정자동 희성연인 84.914
전라남도 목포시 상동 주공4 58.46
경기도 남양주시 와부읍 덕소리 코오롱 84.99
서울특별시 마포구 공덕동 마포현대 59.95
경기도 안산단원구 선부동 공작한양(고층) 28.215
경기도 고양일산서구 일산동 후곡마을(코오롱) 84.786
경기도 남양주시 별내동 쌍용예가 101.76
경기도 안산단원구 선부동 군자주공10 46.65
경기도 구리시 교문동 동방 84.96
전라남도 목포시 옥암동 풍경채1차 84.9214
대구광역시 동구 각산동 대구혁신도시서한이다음 73.7
서울특별시 중랑구 신내동 건영2차 57.3
전라북도 전주완산구 효자동3가 코아루성우아르데코 49.97
충청남도 예산군 예산읍 발연리 예산우방유쉘 110.52
경상남도 진주시 이현동 이현하이클래스웰가 176.73
충청남도 천안동남구 봉명동 두경 25.004
경상남도 진주시 이현동 덕산 84.96
서울특별시 노원구 월계동 주공2 84.815
대구광역시 수성구 황금동 캐슬골드파크4단지 129.53
인천광역시 부평구 산곡동 현대3차 84.94
인천광역시 서구 청라동 청라제일풍경채2차에듀앤파크 84.993
서울특별시 양천구 신정동 신정현대5 59.08
대전광역시 유성구 봉명동 도안6단지 센트럴시티 84.61
서울특별시 동작구 대방동 신한토탈 50.06
광주광역시 광산구 쌍암동 한양에드가303동 19.852999999999998
인천광역시 미추홀구 학익동 원흥 59.77
울산광역시 울주군 언양읍 동부리 동현아트빌 80.81
울산광역시 울주군 범서읍 굴화리 문수산동원로얄듀크 84.9992
경기도 평택시 용이동 e편한세상평택 84.8456
대구광역시 동구 각산동 대구혁신엘에이치4단지 59.75
인천광역시 서구 가좌동 인천가좌두산위브트레지움 1,2단지 69.9
강원도 횡성군 횡성읍 북천리 태우 74.47
경상남도 거제시 덕포동 거제옥포도뮤토1단지 84.98
경기도 수원영통구 망포동 동수원엘지빌리지1차 84.9688
경기도 성남분당구 구미동 까치마을(4단지)(선경) 70.66
경기도 오산시 양산동 늘푸른오스카빌 84.9894
광주광역시 남구 월산동 이안가 아파트 84.9113
부산광역시 사하구 괴정동 남양빌리지 84.37
충청남도 천안서북구 두정동 경남아너스빌(대아아이투빌-1) 59.5862
서울특별시 양천구 신정동 수정 48.87
경기도 안양동안구 호계동 양수 45.0
대전광역시 서구 관저동 구봉마을9단지 59.57
서울특별시 금천구 시흥동 벽산3 84.96
대전광역시 서구 월평동 무지개 83.13
경상남도 거제시 고현동 덕산베스트타운 59.31
전라북도 전주완산구 서신동 동아한일 59.93
인천광역시 계양구 계산동 동남(55-1) 43.71
경기도 고양일산서구 탄현동 일산두산위브더제니스 145.92
경기도 시흥시 정왕동 영남5 101.94
경기도 고양덕양구 화정동 별빛마을7단지 85.0
충청북도 음성군 맹동면 동성리 충북혁신도시 LH쌍용예가 59.72
경기도 안양동안구 호계동 목련우성 56.7
전라남도 순천시 조례동 현대5 99.98
서울특별시 강서구 염창동 현대2 59.36
경기도 고양일산동구 장항동 호수마을(럭키) 134.94
대구광역시 남구 대명동 개나리맨션 59.8
부산광역시 해운대구 좌동 롯데4 59.6
울산광역시 울주군 청량읍 삼정리 쌍용하나빌리지 59.94
강원도 원주시 판부면 서곡리 남원주 코아루 미소지움 79.9775
충청남도 예산군 예산읍 산성리 한신 59.89
전라북도 정읍시 시기동 양우내안애 59.9856
경기도 성남중원구 은행동 은행주공 61.52
경기도 평택시 비전동 우림필유 84.9849
경상북도 경산시 정평동 태왕귀빈타운 59.34
경상남도 김해시 어방동 어방화인아파트 59.84
서울특별시 성북구 길음동 길음뉴타운4단지(e편한세상) 59.97
경기도 남양주시 화도읍 묵현리 마석건영 59.76
부산광역시 사상구 학장동 학장무학 59.99
서울특별시 송파구 문정동 현대(62-5) 54.6
경기도 고양일산동구 중산동 하늘마을 5단지 84.89
경상남도 통영시 용남면 동달리 청구 73.34
인천광역시 남동구 만수동 만수주공3단지 53.85
경상남도 창원성산구 가음동 청실 44.04
부산광역시 부산진구 범천동 한빛 84.88
경상북도 포항북구 장성동 두산 위브 더 제니스 123.76
경기도 수원장안구 정자동 대월마을주공 59.94
세종특별자치시 소담동 새샘마을5단지(한양 엘시티) 59.441
서울특별시 강동구 성내동 집앤사 비키아파트 103.88
서울특별시 노원구 상계동 상계주공12(고층) 61.52
세종특별자치시 도담동 도램마을2단지(웅진스타클래스) 44.99
충청북도 제천시 왕암동 왕암 코아루드림 60.262
경기도 의왕시 오전동 대명솔채 65.225
울산광역시 동구 전하동 울산전하푸르지오 84.9274
서울특별시 양천구 신정동 푸른마을4 84.88
경기도 용인기흥구 보라동 삼성래미안 84.885
서울특별시 강서구 등촌동 등촌라인(조합) 59.91
대구광역시 달성군 옥포읍 교항리 옥포 이진캐스빌 8단지 84.9962
경기도 김포시 장기동 고창마을(이니스더원) 112.0079
경기도 부천시 역곡동 은성 36.69
경기도 오산시 수청동 삼익수청 84.73
경상남도 통영시 정량동 정량동동원로얄듀크 59.27
충청북도 청주흥덕구 가경동 2단지주공 59.92
충청남도 천안서북구 성성동 천안레이크타운2차 푸르지오 74.8041
대구광역시 달서구 감삼동 우방드림시티 111.1175
경기도 부천시 소사본동 부천소사역푸르지오 122.8644
인천광역시 남동구 논현동 에코메트로5 143.265
서울특별시 양천구 신정동 세양청마루 84.98
서울특별시 노원구 중계동 건영2 75.02
대전광역시 서구 둔산동 메르하우젠 42.44
서울특별시 광진구 화양동 광진코지웰 15.63
전라남도 순천시 조례동 연동대주2차 84.9562
서울특별시 노원구 상계동 한신4차 84.84
경기도 안양만안구 안양동 향림 47.31
경기도 안양동안구 호계동 무궁화건영캐스빌 53.58
경상북도 포항북구 학산동 영일대우방아이유쉘 84.9278
부산광역시 해운대구 우동 경동 84.77
대구광역시 동구 신천동 코스모스 46.985
충청남도 천안서북구 쌍용동 대우타워 84.9225
서울특별시 강서구 등촌동 두보 59.49
서울특별시 강서구 염창동 극동 85.0
인천광역시 부평구 산곡동 진흥 39.15
경기도 수원장안구 연무동 목화 73.26
충청북도 청주상당구 방서동 중흥에스-클래스더퍼스트 84.99700000000001
경기도 김포시 장기동 고창마을 한양수자인 리버팰리스 84.9196
경기도 광주시 장지동 금광포란재 84.6091
강원도 원주시 단구동 현진에버빌2 59.761
전라남도 목포시 상동 동아 84.95
경기도 시흥시 미산동 해가든더클래식 148.8
경기도 군포시 금정동 오성푸르메 82.66
경기도 평택시 비전동 비전 경남아너스빌 84.986
경기도 고양덕양구 성사동 신원당마을 49.5
광주광역시 광산구 흑석동 수완이지더원 84.7601
서울특별시 송파구 신천동 파크리오 84.79
충청남도 천안동남구 신부동 한화 19.22
경기도 수원장안구 조원동 한일타운태영 84.772
서울특별시 마포구 용강동 마포용강삼성래미안 59.98
경상남도 김해시 구산동 일동미라주 59.8434
광주광역시 서구 내방동 해태(385-1) 59.91
대전광역시 서구 관저동 원앙마을4 49.59
경기도 시흥시 조남동 수정 59.67
강원도 원주시 우산동 한라비발디2차 74.63
경기도 양주시 옥정동 e편한세상 옥정 메트로포레 66.973
경상북도 김천시 덕곡동 김천덕곡월드메르디앙 84.7192
충청북도 청주서원구 개신동 청주개신푸르지오 100.4484
경기도 부천시 고강동 부강1차 49.08
부산광역시 수영구 남천동 우성보라 136.18
경기도 수원장안구 천천동 비단마을영풍 122.8433
서울특별시 강서구 내발산동 우장산힐스테이트 59.98
서울특별시 노원구 상계동 은빛1단지 59.95
전라북도 전주완산구 평화동2가 동도미소드림 84.977
부산광역시 금정구 부곡동 에스케이 59.813
경기도 부천시 상동 한아름마을(동원) 59.4
세종특별자치시 도담동 엘가도램마을12단지 98.04700000000001
전라남도 목포시 상동 주공4 38.64
대전광역시 동구 자양동 임광(83-6) 84.93
광주광역시 서구 치평동 상무광명메이루즈 84.9476
울산광역시 북구 달천동 그린카운티4 59.8237
서울특별시 동작구 사당동 극동(105) 119.5
전라남도 나주시 빛가람동 빛가람엘에이치4단지 84.96
대전광역시 유성구 어은동 한빛 117.295
서울특별시 동대문구 이문동 쌍용 114.35
충청북도 충주시 교현동 중흥S-클래스 84.805
전라북도 전주완산구 평화동2가 평화동동신(606-1) 84.78
경상북도 구미시 비산동 구미강변코오롱하늘채 70.986
경상북도 포항북구 환호동 해맞이그린빌1단지 59.9
경상북도 경산시 삼풍동 태왕드림하이츠 73.444
강원도 원주시 단계동 성일 84.75
서울특별시 노원구 상계동 상계주공10(고층) 45.9
충청남도 천안동남구 청당동 청당마을신도브래뉴 84.773
강원도 원주시 단구동 현진에버빌 84.88600000000001
경기도 화성시 청계동 동탄2신도시대원칸타빌포레지움 84.208
전라북도 군산시 나운동 명성아트빌라 77.43
경기도 용인기흥구 언남동 장미마을삼성래미안2 132.0
경기도 시흥시 정왕동 신한미지엔 115.0
경상남도 창원의창구 대원동 현대정공사원아파트 56.46
경상남도 김해시 주촌면 선지리 김해 센텀Q시티 84.9514
세종특별자치시 전동면 노장리 도원 49.41
경기도 용인기흥구 상갈동 금화주공5단지(454) 59.4
충청북도 청주흥덕구 복대동 벽산 175.77
인천광역시 서구 청라동 청라자이 115.5101
경상남도 창원의창구 팔용동 힐스테이트아티움시티 84.6211
인천광역시 연수구 동춘동 한양1 133.44
강원도 원주시 반곡동 반곡벽산블루밍1차 84.96700000000001
광주광역시 서구 풍암동 삼능남양 60.0
경상남도 김해시 부곡동 월산마을4-2단지부영19차 80.8839
서울특별시 노원구 상계동 상계주공1(고층) 60.5
경기도 김포시 풍무동 장릉마을(삼성쉐르빌) 59.83
경기도 파주시 목동동 해솔마을 5단지 삼부르네상스(679) 101.2038
서울특별시 성동구 옥수동 극동 148.23
서울특별시 동대문구 답십리동 신답경남 82.5
전라남도 나주시 빛가람동 빛가람 이지더원 84.949
광주광역시 남구 행암동 효천LH천년나무4단지 84.82
경기도 부천시 중동 팰리스카운티 84.98899999999999
광주광역시 동구 소태동 모아미래도 84.64
대전광역시 중구 태평동 태평 114.74
경기도 오산시 원동 원동e-편한세상2단지 84.9703
강원도 삼척시 정상동 현진에버빌 84.95700000000001
서울특별시 동작구 상도동 아이파크 114.83
서울특별시 노원구 월계동 롯데캐슬루나 127.03200000000001
충청남도 계룡시 엄사면 엄사리 삼진 39.93
충청북도 충주시 연수동 연수주공3차 44.94
경기도 광명시 일직동 광명역푸르지오 59.9875
경기도 시흥시 정왕동 시흥배곧신도시 호반베르디움센트럴파크 65.04899999999999
부산광역시 동래구 수안동 프랜즈원룸 23.76
전라북도 김제시 검산동 진우(2차) 59.99
서울특별시 관악구 봉천동 관악드림(삼성) 114.75
서울특별시 노원구 상계동 수락산벨리체 114.92
충청남도 계룡시 두마면 두계리 계룡E-편한세상 84.743
충청남도 홍성군 홍성읍 오관리 현대 59.928000000000004
경기도 화성시 반송동 METAPOLIS 126.772
전라북도 전주완산구 서신동 남양대명미드웰 84.96
충청남도 천안동남구 안서동 대림1차이편한세상 101.59200000000001
충청남도 아산시 배방읍 공수리 대우푸르지오 105.6239
경기도 김포시 고촌읍 신곡리 강변마을 월드메르디앙아파트 101.914
세종특별자치시 대평동 해들마을4단지 84.9916
인천광역시 계양구 서운동 계양 임광 그대家 84.9185
서울특별시 강동구 강일동 강일리버파크8단지 84.74
대구광역시 북구 관음동 칠곡한신1 117.05
경기도 의정부시 의정부동 승윤노블리안시티 17.5
서울특별시 동작구 동작동 이수교KCC스위첸 59.91
전라남도 순천시 옥천동 현대 74.31
경기도 의왕시 포일동 포일숲속마을3단지 84.9
경기도 화성시 능동 서동탄역파크자이2차 84.976
경기도 화성시 남양읍 남양리 남양우림필유 101.09200000000001
울산광역시 북구 매곡동 매곡현대 49.805
부산광역시 동래구 수안동 부일산호맨션 84.34
서울특별시 중랑구 묵동 금호어울림 84.85
전라북도 군산시 소룡동 명성타운 82.53
경상북도 경산시 사정동 옥산삼산타운 59.96
경기도 포천시 영북면 운천리 천보 63.0
광주광역시 서구 동천동 우미린 114.1568
경상북도 구미시 공단동 파라디아 84.9057
경기도 안산상록구 사동 푸른마을주공5 59.99
경기도 양주시 덕계동 신우 59.91
경기도 수원권선구 권선동 권선3지구주공3 49.58
전라북도 전주덕진구 장동 호반베르디움더클래스 102.5648
대구광역시 달서구 본동 정오드림타운 84.7
경기도 화성시 기안동 기안마을풍성신미주 84.8008
경상남도 창원마산합포구 진동면 진동리 마산진동협성엠파이어 71.6764
인천광역시 부평구 산곡동 경남5차 71.95
충청남도 예산군 덕산면 옥계리 태산 58.345
대전광역시 유성구 노은동 노은스타돔 81.07
부산광역시 동구 수정동 협성휴포레부산진역오션뷰 69.5108
경기도 고양일산서구 탄현동 일산두산위브더제니스 120.48200000000001
서울특별시 강서구 화곡동 임탑-A 48.79
서울특별시 동작구 본동 신동아 104.7
경기도 고양일산서구 탄현동 까뮤이스테이트 41.7
울산광역시 중구 서동 우정혁신도시 KCC스위첸 84.98
전라남도 목포시 석현동 케이디빌리앙뜨 84.9945
경상남도 창원성산구 사파동 삼익 49.76
경기도 남양주시 와부읍 도곡리 한강우성 150.599
경기도 안양동안구 평촌동 삼성래미안 59.76
경상북도 구미시 형곡동 풍림2차 84.81
광주광역시 광산구 하남동 하남2지구다사로움3단지도시형생활주택 46.3509
전라북도 정읍시 상동 미가아파트 164.36
대전광역시 대덕구 송촌동 선비마을아파트2단지 59.82
경기도 안산단원구 고잔동 주공7 75.24
경기도 파주시 목동동 해솔마을 2단지 월드메르디앙(2-117) 74.15
경상북도 예천군 예천읍 남본리 예천이테크코아루 73.41
서울특별시 서초구 방배동 방배아트 e편한세상 117.26
경상북도 구미시 구평동 부영6 81.1718
대구광역시 북구 동변동 유니버시아드선수촌2단지 83.4706
서울특별시 종로구 내수동 세종로대우 109.91
경기도 오산시 원동 운암청구(814-2) 92.34
경기도 수원영통구 신동 래미안 영통마크원 2단지 115.83
세종특별자치시 나성동 세종포레뷰원 28.43
경기도 평택시 포승읍 내기리 명지미래힐2단지 84.65
경기도 양주시 광사동 해동마을신도브래뉴 132.4408
충청남도 천안서북구 쌍용동 용암동아벽산 178.27
서울특별시 강남구 개포동 삼익대청아파트 60.0
경기도 평택시 비전동 태산신그린 59.91
경기도 과천시 원문동 래미안슈르 116.51799999999999
대전광역시 대덕구 법동 삼익소월 84.85
경상북도 구미시 상모동 화성파크프레지던트1단지 115.9446
경상북도 예천군 예천읍 남본리 예천이테크코아루 73.12
인천광역시 남동구 논현동 인천 소래논현구역 C10블록 에코메트로 3차 더 타워 140.938
경기도 시흥시 하상동 연꽃마을태평2 84.75399999999999
부산광역시 동래구 명륜동 명륜아이파크1단지 110.1807
충청북도 청주서원구 수곡동 삼일 60.84
부산광역시 연제구 연산동 연산더샵 84.7832
경기도 의정부시 장암동 신곡우성 84.975
광주광역시 광산구 장덕동 골드클래스 74.9851
서울특별시 구로구 신도림동 대림e-편한세상4 117.74
서울특별시 마포구 창전동 창전동현대홈타운 84.978
대전광역시 유성구 봉명동 투유2 49.5
서울특별시 송파구 가락동 가락금호아파트 59.91
부산광역시 사하구 하단동 가락타운1 84.96
경기도 부천시 옥길동 엘에이치센트리뷰 84.93
경기도 김포시 풍무동 풍무 센트럴 푸르지오 59.9801
경상북도 포항남구 대잠동 대잠트리니엔 84.8798
경기도 수원영통구 영통동 신나무실동보 84.9
경기도 화성시 기안동 파인팰리스 84.9967
강원도 고성군 거진읍 송포리 거진오션상떼빌 84.73
충청북도 청주청원구 오창읍 양청리 오창 롯데캐슬 더 하이스트 84.9316
대구광역시 달서구 유천동 진천역AK그랑폴리스 84.9195
서울특별시 중랑구 면목동 두산1 84.87
광주광역시 북구 두암동 미라보4 59.925
경기도 광명시 철산동 철산래미안자이 84.35
서울특별시 강동구 암사동 현대홈타운 59.97
부산광역시 동래구 사직동 쌍용더플래티넘사직아시아드아파트 69.1821
서울특별시 마포구 성산동 성산2차e-편한세상 84.95
경상북도 칠곡군 왜관읍 왜관리 삼성 59.913999999999994
경기도 남양주시 평내동 평내마젤란21 84.9719
광주광역시 서구 화정동 화정우미 115.185
전라북도 익산시 동산동 동산여울휴먼시아2단지 84.88
경상남도 창원의창구 북면 감계리 창원감계힐스테이트4차 59.0283
경기도 남양주시 퇴계원읍 퇴계원리 신도 59.85
대전광역시 서구 도마동 경남5차 84.88
경기도 의정부시 호원동 (458-6) 21.318
경상북도 칠곡군 왜관읍 왜관리 로얄1 63.39
광주광역시 광산구 비아동 호반 37.83
서울특별시 강동구 성내동 둔촌역청구 59.87
경기도 수원영통구 망포동 영통아이파크캐슬2단지 59.83
경상남도 거창군 거창읍 대동리 대동주공 46.98
경기도 화성시 오산동 동탄2신도시 금강펜테리움 센트럴파크Ⅰ 69.9678
경기도 고양덕양구 화정동 달빛마을(극동) 84.9
전라남도 영광군 홍농읍 상하리 청미래 51.14
부산광역시 부산진구 개금동 개금우드빌 44.87
부산광역시 사하구 구평동 구평화신 141.075
인천광역시 미추홀구 주안동 광명8 44.19
경상북도 경산시 삼북동 삼북주공 59.99
경기도 화성시 병점동 느치미마을2단지 59.56
경기도 이천시 부발읍 아미리 신일해피트리앤 25.612
충청북도 청주서원구 산남동 청주현진에버빌 84.99
강원도 양구군 양구읍 정림리 양구석미모닝파크 84.9
경기도 안양동안구 비산동 비산힐스테이트 114.896
경기도 의정부시 호원동 흥화브라운 84.947
경기도 화성시 향남읍 행정리 향남시범 살구꽃마을 풍림아이원 84.9524
경기도 시흥시 하상동 연꽃마을대우삼호 59.88
경기도 성남분당구 야탑동 장미마을(동부) 84.99
경기도 용인기흥구 중동 어은목마을 벽산블루밍아파트 84.54
충청북도 청주청원구 내덕동 시영아파트 54.18
서울특별시 서초구 반포동 반포 주공1단지 140.13
서울특별시 광진구 광장동 광나루현대 84.59
세종특별자치시 대평동 해들마을 6단지 99.1844
경기도 부천시 원종동 삼덕 41.04
경기도 안산단원구 고잔동 주공8 61.52
충청북도 청주상당구 용암동 임광 101.98
경상남도 거제시 아주동 씨앤스타빌 45.8641
세종특별자치시 다정동 가온마을12단지 84.9675
충청남도 천안서북구 두정동 우성 84.855
대구광역시 달성군 다사읍 세천리 북죽곡엠코타운더솔레뉴 69.1801
인천광역시 서구 왕길동 검단자이1단지 123.541
강원도 원주시 단구동 대림 59.901
전라북도 전주완산구 삼천동1가 광진목화 59.94
경상남도 함안군 가야읍 검암리 천일아라 84.72
경기도 의정부시 신곡동 벽산조합 84.96
경기도 안성시 공도읍 마정리 임광그대가 84.9186
서울특별시 양천구 신정동 대림 84.89
인천광역시 서구 석남동 중앙2 54.285
강원도 강릉시 입암동 태평양임대 34.722
경기도 시흥시 하중동 참이슬마을 84.96
경상남도 창원의창구 신월동 주공 39.72
대구광역시 달서구 이곡동 한샘 59.95
경상남도 함안군 칠원읍 오곡리 부영벽산블루밍2차 59.8352
서울특별시 강동구 암사동 선사현대아파트 83.67
부산광역시 부산진구 연지동 삼익 109.48
경상남도 창원마산회원구 양덕동 양덕코오롱하늘채 84.9783
경상남도 통영시 광도면 죽림리 한선파라빌리지 84.9906
대전광역시 서구 갈마동 아트리움 84.92
인천광역시 서구 검암동 풍림아이원2차 75.12
경기도 용인기흥구 보정동 용인보정대림(1차) 192.395
부산광역시 해운대구 반여동 해운대 더샵 센텀그린 59.9607
서울특별시 양천구 신월동 보람 75.87
전라북도 완주군 봉동읍 신성리 봉동한신아파트 59.94
인천광역시 남동구 만수동 만수주공5단지 49.94
경기도 고양일산동구 풍동 숲속마을(6단지두산위브) 133.014
부산광역시 해운대구 우동 해운대 한신 휴플러스 84.8381
경기도 의정부시 호원동 신도6 84.92
광주광역시 남구 봉선동 모아1단지2차 77.37
경상남도 창원성산구 반림동 트리비앙 84.99
경기도 남양주시 진접읍 금곡리 자연&어울림 84.94
울산광역시 울주군 온양읍 망양리 회야리버 45.073
울산광역시 북구 매곡동 드림인시티에일린의뜰1차 71.883
경상북도 칠곡군 석적읍 남율리 칠곡남율효성해링턴플레이스1단지 59.9953
세종특별자치시 고운동 이지더원(가락마을10단지) 72.497
대전광역시 대덕구 석봉동 금강로하스엘크루 59.9486
경상북도 구미시 옥계동 옥계우미린더스카이 79.7065
경기도 안산단원구 선부동 군자주공11 46.98
경기도 광주시 장지동 벽산블루밍1단지 84.98
서울특별시 서대문구 북가좌동 충우팰리스1 83.62
경기도 김포시 구래동 한강신도시 3차 푸르지오 59.538999999999994
서울특별시 서대문구 북가좌동 북가좌동두산위브 84.9623
경기도 시흥시 정왕동 영남5 134.7
경기도 부천시 원종동 경인 48.51
경기도 평택시 지산동 현대(지산) 59.94
경기도 평택시 죽백동 평택소사벌 호반베르디움 84.255
경기도 광주시 태전동 힐스테이트 태전6(1609~1614동) 59.943000000000005
경기도 군포시 산본동 가야주공 41.85
부산광역시 연제구 연산동 현대(983-9) 59.99
서울특별시 노원구 상계동 두산 51.66
부산광역시 사상구 모라동 우성 123.1
경기도 성남분당구 이매동 이매촌(청구) 59.92
경상남도 김해시 관동동 팔판마을부영그린타운3차 59.9888
서울특별시 중랑구 신내동 데시앙 59.99
충청남도 천안서북구 불당동 불당리더힐스 84.61
서울특별시 성북구 돈암동 돈암코오롱하늘채 84.9594
전라남도 영암군 삼호읍 용앙리 금호타운 59.96
경기도 수원영통구 매탄동 주공그린빌1 84.45
서울특별시 마포구 아현동 마포래미안푸르지오4단지 84.3884
충청남도 예산군 예산읍 예산리 능금마을신성 59.976000000000006
부산광역시 사하구 장림동 동원로얄듀크 59.9942
경기도 수원장안구 정자동 현대 84.94
서울특별시 양천구 신월동 성우 59.97
경기도 용인기흥구 영덕동 경남아너스빌(11블럭) 113.515
서울특별시 영등포구 양평동2가 양평삼성 59.4
울산광역시 북구 송정동 울산송정 제일풍경채 레이크뷰 84.98700000000001
서울특별시 도봉구 창동 동아청솔 84.97
경기도 구리시 인창동 원일아름 41.7
부산광역시 서구 동대신동1가 동대맨션 84.76
경기도 고양일산동구 중산동 하늘마을 2단지 84.65
서울특별시 강북구 미아동 미아동부센트레빌 59.96
경기도 시흥시 정왕동 건영2 84.93
경기도 하남시 덕풍동 서해 84.935
대구광역시 달서구 월성동 월성래미안 124.6477
경기도 의정부시 가능동 SKVIEW 114.96
전라북도 군산시 나운동 주공3차 54.77
경기도 용인처인구 유방동 인정프린스2 84.87
부산광역시 부산진구 가야동 반도보라빌 84.8598
대구광역시 달서구 월성동 월성e-편한세상 84.9796
울산광역시 북구 송정동 울산송정 반도유보라 아이비파크 84.9387
대구광역시 달서구 송현동 송현우방하이츠 84.93
경기도 평택시 비전동 명진비전파크 73.5874
울산광역시 남구 선암동 선암스위트빌 153.6486
인천광역시 부평구 산곡동 한화1단지 84.37
경상남도 창원진해구 광화동 진해미진이지비아 59.9436
경상남도 창원진해구 자은동 자은중흥에스-클래스 84.8605
서울특별시 송파구 거여동 우방1 84.9
경기도 성남분당구 서현동 시범삼성 133.295
충청남도 서산시 석림동 석림주공2단지 37.67
경기도 과천시 원문동 래미안슈르 136.626
경상남도 함안군 가야읍 검암리 한국 49.53
경상북도 포항북구 득량동 양학 도뮤토  133.72
서울특별시 동작구 신대방동 신대방경남 78.19
부산광역시 금정구 구서동 동일 52.02
경기도 수원장안구 정자동 정자KTe-편한세상 128.86
경기도 양평군 양평읍 백안리 블루밍1단지 101.8463
경기도 용인수지구 죽전동 죽전아이뷰 84.895
경기도 파주시 동패동 책향기마을우남퍼스트빌(1711) 128.9612
경기도 안성시 공도읍 용두리 안성공도우미린더퍼스트 73.7771
대구광역시 달서구 상인동 송현주공3 66.56
전라북도 전주완산구 효자동1가 한강 59.92
울산광역시 북구 매곡동 오토밸리로 효성해링턴 플레이스 아파트 84.7991
충청남도 예산군 예산읍 산성리 서오1차 66.42
충청남도 천안서북구 백석동 그린빌2 84.25
경기도 파주시 목동동 산내마을11단지현대아이파크 84.9843
서울특별시 송파구 방이동 옥산크리스탈 74.53
광주광역시 서구 화정동 유니버시아드힐스테이트3단지 84.96
부산광역시 해운대구 우동 벽산금호 79.92
대구광역시 달성군 논공읍 북리 평광현대3 48.93
대구광역시 수성구 중동 광명프레지던트 84.055
부산광역시 해운대구 우동 벽산금호 67.32
전라남도 여수시 봉강동 해태동백타운 84.995
경기도 군포시 부곡동 휴먼시아(4단지) 101.94
경기도 부천시 중동 그린타운(한신) 133.12
경기도 의왕시 오전동 진달래(LG) 84.63
경기도 고양일산서구 일산동 동문 84.96
충청남도 천안동남구 신방동 두레현대2 71.682
인천광역시 부평구 삼산동 삼산벽산블루밍 84.3175
경기도 용인수지구 성복동 버들치마을성복힐스테이트3차 126.48899999999999
경상남도 통영시 광도면 죽림리 일성유수안1차 84.63
경상북도 포항북구 학잠동 학잠보성 84.99
전라남도 여수시 안산동 모아미래도 84.9419
경상남도 창원마산합포구 월영동 현대5 59.98
광주광역시 남구 진월동 호반리젠시빌스위트 84.9579
인천광역시 계양구 효성동 금호어울림 84.99
경기도 구리시 수택동 금호베스트빌 106.4015
전라남도 여수시 봉강동 해태동백타운 59.97
전라북도 익산시 어양동 쌍용 49.31
경기도 양주시 고암동 동안마을(주공3단지) 83.44
경상남도 창원마산회원구 내서읍 삼계리 THE-푸른 49.62
서울특별시 강북구 미아동 두산위브트레지움 59.82
강원도 강릉시 포남동 청송 84.42
서울특별시 구로구 고척동 대우 114.95
충청북도 제천시 하소동 주공2 39.6
서울특별시 마포구 아현동 마포래미안푸르지오1단지 84.5978
서울특별시 중구 신당동 래미안하이베르 59.95
경기도 안양동안구 호계동 호계럭키 127.57
경기도 시흥시 은행동 벽산3차 84.99
충청북도 청주청원구 오창읍 각리 코아루 84.9796
광주광역시 광산구 월계동 대주 78.66
충청남도 아산시 온천동 경남아너스빌 84.95
충청북도 청주서원구 개신동 현대 125.34
경기도 양주시 덕계동 금용 69.75
전라북도 군산시 소룡동 명성타운 59.82
경기도 안양만안구 석수동 현진에버빌 59.99
강원도 춘천시 효자동 현진에버빌3차 84.954
경기도 화성시 남양읍 무송리 금광포란재 81.1484
충청남도 천안서북구 두정동 세광엔리치빌3 106.1016
경기도 고양일산서구 일산동 후곡마을(대창) 84.965
서울특별시 송파구 방이동 대림 125.075
전라남도 화순군 화순읍 삼천리 화순 삼천 한양립스 아파트 81.8546
부산광역시 연제구 연산동 동서그린 79.3
서울특별시 은평구 응암동 진흥펠리체 58.77
세종특별자치시 새롬동 새뜸마을5단지(메이저시티) 84.8892
대구광역시 북구 동천동 칠곡2영남타운 60.0
경기도 김포시 구래동 한가람마을(우미린) 105.7897
대전광역시 유성구 지족동 열매마을1단지(삼부) 73.5482
경상북도 포항남구 상도동 포항 상도 코아루 센트럴하임 70.0112
대전광역시 동구 인동 모닝빌 82.2828
대전광역시 유성구 송강동 청솔신호 59.2925
경기도 고양일산동구 풍동 숲속마을(6단지두산위브) 129.127
경상남도 거창군 거창읍 상림리 대경넥스빌 76.46
경상북도 구미시 고아읍 문성리 문성경남아너스빌 84.889
경기도 수원장안구 정자동 동신1단지 43.03
충청남도 천안서북구 불당동 불당 호반베르디움 The First 84.8093
서울특별시 강동구 천호동 브라운스톤 암사아파트 84.97
전라남도 목포시 옥암동 현대아이파크2 59.961999999999996
경기도 수원권선구 구운동 일월청구 59.99
경상북도 칠곡군 왜관읍 왜관리 주공 52.14
경상남도 창원성산구 성주동 유니온빌리지 101.971
서울특별시 노원구 상계동 상계주공7(고층) 79.07
광주광역시 남구 봉선동 금호2 84.83
경기도 안양동안구 비산동 그린빌주공 84.96
서울특별시 동대문구 회기동 신현대 84.96
부산광역시 동래구 사직동 사직KCC스위첸 2단지 84.9859
충청북도 청주청원구 내덕동 율량 서희 스타힐스 77.5437
경기도 김포시 마산동 한강 힐스테이트 84.9794
경기도 이천시 관고동 두산 84.9
인천광역시 남동구 구월동 롯데캐슬골드 83.8726
경기도 평택시 안중읍 현화리 안중우림필유골드154 128.2576
경기도 양평군 양평읍 양근리 양평현대 59.7
전라북도 전주덕진구 송천동2가 에코시티 KCC스위첸 84.98100000000001
경상남도 창녕군 창녕읍 교하리 창녕낙원빌라 81.64
전라북도 익산시 부송동 부영(5차) 48.938
경기도 평택시 포승읍 방림리 반도보라빌 84.96
인천광역시 미추홀구 용현동 새한(76-1) 60.27
경기도 성남분당구 서현동 시범우성 75.9
서울특별시 강서구 가양동 가양우성 84.85
서울특별시 강남구 논현동 신동아(22) 35.73
경기도 고양일산동구 마두동 강촌마을(한신) 134.803
경기도 성남분당구 서현동 효자촌(현대) 128.04
서울특별시 강남구 대치동 대치삼성 108.52
서울특별시 서대문구 북가좌동 연희한양 116.76
전라남도 목포시 상동 우성 84.94
경상남도 창원성산구 가음동 창원센텀푸르지오 59.9573
대전광역시 서구 도안동 한라비발디 84.9822
충청북도 청주상당구 용정동 청주용정 한라비발디 101.94
서울특별시 노원구 월계동 롯데캐슬루나 84.985
경기도 광주시 태전동 태전 효성해링턴 플레이스 73.7613
경기도 안산상록구 건건동 현대화인빌 70.92
서울특별시 서대문구 연희동 연희웨스트팰리스 39.32
대구광역시 동구 지저동 월성공항 70.57
부산광역시 동래구 안락동 한성기린 48.8
서울특별시 구로구 구로동 신도림태영타운 101.74
서울특별시 노원구 상계동 보람2단지 79.25
대전광역시 유성구 송강동 청솔한양 84.945
서울특별시 서초구 반포동 상지리츠빌(73-10) 180.39
강원도 원주시 지정면 가곡리 원주기업도시 라온프라이빗 59.7836
경기도 성남분당구 야탑동 탑마을(주공) 35.28
광주광역시 광산구 산정동 어등산 대방노블랜드 113.913
충청남도 천안동남구 안서동 메가시티1 16.05
경기도 안양동안구 평촌동 꿈마을우성 158.22
부산광역시 동구 좌천동 동원드림타운 84.9341
충청북도 청주서원구 분평동 우성1 127.22
전라북도 전주완산구 삼천동1가 뜨란채4단지 84.34
충청남도 천안동남구 청수동 극동1차 127.22
서울특별시 성북구 하월곡동 동신주택 78.11
경상남도 창원의창구 팔용동 벽산블루밍B 84.905
경기도 파주시 조리읍 봉일천리 미림(237-1) 57.5
대구광역시 동구 신천동 동대구반도유보라 84.6325
경상남도 통영시 용남면 동달리 미진이지비아2차 75.32600000000001
충청남도 아산시 둔포면 석곡리 아산테크노밸리 EG the1 4단지 72.345
서울특별시 성동구 응봉동 동아리버그린 84.83
경기도 부천시 고강동 선우 47.43
광주광역시 남구 진월동 중흥 73.46
부산광역시 해운대구 중동 해운대래미안 84.984
부산광역시 동구 수정동 베스안하우스 2동 71.75
인천광역시 남동구 간석동 금호 84.7
경기도 의왕시 포일동 위브호수마을1단지 59.99
대전광역시 서구 둔산동 크로바 164.95
부산광역시 서구 부용동1가 부용동한웅드리머스 47.675
경상북도 경주시 성건동 한라파크 78.36
경기도 성남수정구 신흥동 샤르망 80.7
경상북도 청도군 청도읍 고수리 성조타운(101동) 38.76
경기도 용인기흥구 마북동 삼거마을삼성래미안1 134.989
인천광역시 미추홀구 주안동 영동 53.46
경기도 용인기흥구 구갈동 힐스테이트기흥 84.9545
인천광역시 미추홀구 용현동 유원용현 77.95100000000001
서울특별시 중랑구 신내동 신내11대명 59.76
서울특별시 구로구 신도림동 우성1 84.96
서울특별시 금천구 시흥동 럭키남서울아파트 62.11
서울특별시 양천구 신월동 우정 74.57
전라남도 나주시 빛가람동 광주 전남혁신도시 영무예다음 75.3932
경기도 구리시 인창동 우림 51.81
충청남도 보령시 명천동 더 퍼스트 예미지 66.9474
경상북도 경산시 백천동 윤성2차타운 59.94
제주특별자치도 서귀포시 서귀동 파크뷰 25.7725
경상북도 구미시 고아읍 원호리 원호한누리타운 80.75
경기도 김포시 풍무동 대림e-편한세상 79.5108
경기도 고양덕양구 관산동 허스(151-3) 52.56
서울특별시 서대문구 천연동 천연뜨란채 55.82
경기도 화성시 봉담읍 수영리 한울마을신창비바패밀리1단지 84.8893
대구광역시 수성구 범어동 범어역아이위시 47.5197
서울특별시 송파구 가락동 로즈힐파크(A동) 100.85
경기도 부천시 상동 다정한마을(금강) 84.986
서울특별시 종로구 무악동 인왕산아이파크 114.931
경기도 수원영통구 영통동 황골마을주공2 59.8
경기도 의왕시 내손동 반도보라빌리지2 84.805
대전광역시 유성구 송강동 한솔(태영) 84.94
강원도 춘천시 온의동 온의 롯데캐슬 스카이클래스 99.62899999999999
인천광역시 서구 석남동 낙원 52.26
인천광역시 계양구 용종동 인천 계양 코아루 센트럴파크 74.61
전라북도 익산시 동산동 삼호(1) 75.045
서울특별시 성북구 길음동 길음동동부센트레빌(1278-0) 84.844
부산광역시 연제구 연산동 연산엘지 119.25
서울특별시 강서구 가양동 동신대아 101.97
대전광역시 서구 관저동 원앙마을4 39.65
서울특별시 강남구 삼성동 LG선릉에클라트(B) 36.35
서울특별시 강동구 고덕동 고덕그라시움 59.5
대전광역시 서구 관저동 느리울마을12단지 75.72
부산광역시 동래구 명장동 아림파크맨션 65.33
대전광역시 동구 효동 효동현대 59.9025
부산광역시 금정구 부곡동 동원 59.46
인천광역시 연수구 송도동 더샵센트럴파크1 129.0545
경상북도 포항남구 구룡포읍 병포리 해뜨는마을 39.87
충청북도 청주흥덕구 오송읍 서평리 그린나래 21.3158
경기도 고양일산서구 일산동 일산에이스(9차) 84.83
광주광역시 광산구 장덕동 골드클래스 59.9817
인천광역시 연수구 연수동 세경 51.75
경기도 고양덕양구 화정동 은빛마을(신성)5 99.93
강원도 원주시 문막읍 건등리 서원주코아루아너스 84.79700000000001
경상북도 포항북구 창포동 창포 메트로시티 2단지 69.44
충청남도 아산시 용화동 주공2 39.3
경기도 고양덕양구 성사동 원당대림e-편한세상 84.656
부산광역시 사상구 모라동 모라동원타운 76.33
대구광역시 북구 칠성동2가 칠성우방 59.76
부산광역시 해운대구 우동 해운대엑소디움 173.31900000000002
대전광역시 동구 가오동 은어송마을3단지(가오아이파크) 84.9326
대구광역시 동구 검사동 효성그린밸리 84.37
경기도 광명시 하안동 하안주택조합현대 52.7
대전광역시 유성구 관평동 한화꿈에그린1차 84.654
충청남도 논산시 내동 엘에이치리벤하임 51.84
세종특별자치시 고운동 가락마을5단지(유승한내들) 59.9058
전라북도 전주덕진구 만성동 엘에이치퍼스트리움 59.93
경상남도 양산시 상북면 석계리 우신스포렉스프라자 41.6
경기도 양주시 백석읍 복지리 가야5차써니빌 84.9164
경기도 안산단원구 고잔동 주공(9단지) 75.24
경기도 양주시 고암동 덕정중흥에스클래스 117.8082
대구광역시 중구 대봉동 대봉태왕아너스 59.9728
울산광역시 북구 양정동 양정힐스테이트 69.839
경기도 안산상록구 성포동 주공11 49.69
경기도 화성시 반송동 나루마을한화꿈에그린우림필유 84.94
광주광역시 동구 학동 무등산 아이파크 84.8412
부산광역시 남구 용호동 엘지메트로시티1 85.0
부산광역시 금정구 남산동 세화빌라 64.42
대구광역시 북구 침산동 삼정그린코아 84.78
경기도 이천시 부발읍 아미리 이천신일해피트리트리빌1단지 84.9878
부산광역시 사하구 장림동 협성르네상스 84.9985
경상북도 김천시 지좌동 골든뷰 71.878
서울특별시 강남구 삼성동 삼성동한솔아파트 68.8
대구광역시 달서구 이곡동 성서2서한타운 84.95
충청남도 아산시 좌부동 초원설화타운1 56.28
부산광역시 동래구 복천동 우성베스토피아 84.87
충청북도 청주흥덕구 복대동 신영지웰시티 1차 196.976
경상북도 경산시 옥곡동 성암산신동아파밀리에 162.47899999999998
경상북도 구미시 남통동 금오청구타운 59.97
경기도 용인기흥구 보정동 행원마을동아솔레시티 133.035
경기도 용인수지구 죽전동 현암마을동성2차 60.0
서울특별시 서초구 방배동 삼호 1동~3동 81.39
부산광역시 사하구 신평동 원우 84.6
경기도 용인수지구 죽전동 한신 84.83
경기도 안산상록구 사동 늘푸른 142.868
서울특별시 노원구 상계동 동아불암 84.9
울산광역시 남구 신정동 태화강풍림엑슬루타워 128.15
경기도 화성시 청계동 동탄2신도시대원칸타빌포레지움 84.705
인천광역시 미추홀구 용현동 한양1차 84.6
강원도 강릉시 포남동 강릉7(1183-4) 81.28
세종특별자치시 어진동 세종리슈빌S 18.0325
부산광역시 동래구 수안동 새동래1(가~라동) 64.16
경기도 안산단원구 초지동 초지역메이저타운푸르지오메트로단지 48.3659
전라남도 목포시 산정동 동아맨션 84.96
경기도 안양동안구 비산동 관악 84.72
대구광역시 수성구 중동 서울중동(1-5동) 56.595
경상남도 진주시 망경동 망경한보타운 59.44
경기도 고양일산서구 대화동 현대I-PARK(10) 84.8713
충청북도 청주청원구 오창읍 양청리 오창 롯데캐슬 더 하이스트 70.9779
울산광역시 남구 무거동 무거위브자이 119.617
경기도 용인처인구 이동읍 천리 에이스카운티아파트 84.99700000000001
경상북도 영천시 망정동 청호 59.4
대전광역시 중구 산성동 센트리움 84.4033
충청남도 천안동남구 신부동 신부동도솔노블시티동문굿모닝힐 74.88
부산광역시 사하구 장림동 장림현대(60-42) 58.82
경기도 시흥시 신천동 경남아너스빌아파트 119.1363
서울특별시 양천구 신정동 목동우성3 59.69
경기도 용인기흥구 공세동 대주피오레2단지 122.7737
경상북도 경산시 상방동 경산남천리버뷰 우방아이유쉘 74.8246
경상남도 창원진해구 풍호동 우성 129.56
부산광역시 동래구 사직동 삼환나우빌 77.58
서울특별시 성동구 행당동 두산위브 70.76
서울특별시 강남구 역삼동 프리빌리지 31.42
강원도 춘천시 동면 장학리 장학엘에이치해온채 84.89
대전광역시 서구 둔산동 한마루아파트 101.94
서울특별시 동대문구 답십리동 힐스테이트 청계 84.85
서울특별시 성북구 돈암동 한신 152.25
서울특별시 송파구 오금동 쌍용스위닷홈(201동) 143.82
대전광역시 유성구 덕명동 네오미아 127.7
경기도 양평군 양평읍 양근리 현대성우오스타 코아루 주상복합 141.389
서울특별시 동대문구 답십리동 두산 59.96
경기도 광명시 하안동 주공8(저층) 71.89
경기도 안성시 금산동 주은청설 59.52
강원도 원주시 무실동 원주시 무실 세영리첼 1차 84.9616
부산광역시 해운대구 재송동 센텀그린타워 61.61
대전광역시 대덕구 연축동 연축주공 39.72
서울특별시 동작구 상도동 힐스테이트 상도 프레스티지 59.928000000000004
광주광역시 서구 화정동 한양 59.972
경상남도 김해시 봉황동 e편한세상봉황역 84.4684
대전광역시 중구 유천동 큰솔102동 71.2349
대구광역시 달성군 화원읍 구라리 화원청구청룡맨션 59.985
인천광역시 미추홀구 주안동 월드스테이트(101~111,124~132) 59.996
인천광역시 부평구 삼산동 신성미소지움3단지 128.8
부산광역시 남구 용호동 엘지메트로시티4 63.238
경상북도 구미시 옥계동 옥계동화타운 59.74
경기도 화성시 청계동 더샵센트럴시티 97.01
경기도 성남분당구 이매동 이매촌(삼성) 127.83
광주광역시 서구 동천동 휴먼시아3단지 84.95
부산광역시 서구 서대신동3가 구덕자유 59.6
경기도 안양동안구 호계동 대림e-편한세상 59.882
광주광역시 남구 서동 아남프라자 84.66
경기도 성남분당구 이매동 아름마을(두산) 101.82
경기도 고양일산동구 풍동 성원1 84.39
부산광역시 강서구 명지동 부산명지 중흥S-클래스 프라디움 59.9911
경기도 동두천시 생연동 브라운스톤동두천 84.96
경기도 이천시 증포동 대호3 73.14
강원도 강릉시 주문진읍 교항리 교항2주공 49.85
경기도 시흥시 조남동 호반베르디움 더 레이크 84.6742
강원도 태백시 화전동 선명2차 59.66
강원도 원주시 단구동 세경웰러스 84.7396
전라북도 정읍시 상동 JK힐스타운 81.91
경상북도 김천시 율곡동 김천혁신도시영무예다음2차 84.6182
경기도 광주시 초월읍 용수리 광주초월2차동광모닝스카이 84.964
경상북도 칠곡군 약목면 동안리 안국 57.66
서울특별시 서초구 방배동 대우(효령) 84.91
인천광역시 계양구 계산동 현대 71.175
부산광역시 연제구 연산동 삼익 45.85
경기도 파주시 목동동 해솔마을 5단지 삼부르네상스(679) 120.8484
서울특별시 노원구 하계동 학여울청구 84.77
부산광역시 남구 대연동 청구 201.94
경기도 시흥시 정왕동 한신공영 59.8
경상남도 거제시 옥포동 석천아트타운 79.5
부산광역시 강서구 명지동 명지 대방노블랜드 오션뷰1차 84.9341
경기도 고양일산서구 가좌동 가좌마을1단지양우 84.6399
강원도 춘천시 석사동 퇴계3주공 84.9
서울특별시 노원구 상계동 상계주공3(고층) 58.01
인천광역시 남동구 구월동 나이스뷰 14.79
경기도 화성시 팔탄면 가재리 진우 49.5
경상남도 창원의창구 북면 무동리 창원무동코아루파크 74.2148
경상북도 포항북구 득량동 경성양학마을 33.169000000000004
대구광역시 달성군 다사읍 서재리 서재우방타운 34.62
부산광역시 동구 초량동 동일파크 48.78
서울특별시 관악구 봉천동 관악푸르지오 84.2
서울특별시 서초구 서초동 서초두산위브트레지움 84.96
경상북도 안동시 용상동 e편한세상안동강변 59.4
울산광역시 남구 무거동 신세대2 84.5
경기도 안산상록구 월피동 현대2차 84.89
서울특별시 종로구 창신동 두산 84.9
경기도 성남중원구 도촌동 휴먼시아섬마을1단지(일부임대) 74.95
경기도 오산시 갈곶동 우림 59.95
부산광역시 동래구 온천동 동래럭키 84.64
경상남도 진주시 충무공동 한림풀에버 67.3717
대구광역시 서구 평리동 평리광명아파트 53.815
경기도 양주시 광사동 신도8푸른숲(브레뉴) 59.91
부산광역시 강서구 명지동 명지두산위브포세이돈 70.8693
전라북도 전주덕진구 중동 전북혁신우미린1단지 84.9776
부산광역시 부산진구 가야동 새영진 75.695
경기도 의정부시 가능동 브라운스톤흥선 84.83
부산광역시 부산진구 개금동 시영(628-1) 39.67
서울특별시 성동구 하왕십리동 왕십리자이 59.99
경기도 김포시 운양동 한강신도시 e편한세상 101.84700000000001
광주광역시 광산구 산월동 부영1차 84.9763
경기도 안양만안구 석수동 원진 84.99
대구광역시 서구 중리동 꽃동네 51.285
대전광역시 대덕구 비래동 둥지 59.4
경상북도 구미시 구평동 부영5 45.8895
서울특별시 노원구 하계동 미성 57.97
강원도 홍천군 홍천읍 연봉리 청솔 59.81
충청북도 청주흥덕구 신봉동 주공 39.72
대구광역시 남구 대명동 교대역 동서프라임36.5 76.244
충청남도 보령시 동대동 해날마을 84.5448
대전광역시 동구 가양동 드림팰리스아파트 74.124
대구광역시 달성군 다사읍 죽곡리 죽곡 한신 휴 플러스 84.97
경상북도 안동시 법흥동 안동강변펠리시아아파트 84.9428
충청남도 아산시 배방읍 장재리 장재마을휴먼시아11단지 84.11
충청북도 청주청원구 사천동 남광 하우스토리 102.2269
충청남도 천안동남구 영성동 그랑채 58.5
경상북도 포항북구 양덕동 양덕 삼구트리니엔4차 67.703
경기도 이천시 창전동 산호2 84.945
경기도 남양주시 화도읍 창현리 신명 49.5
광주광역시 서구 풍암동 에스케이뷰 184.455
제주특별자치도 서귀포시 중문동 중문남해오네뜨오션힐 84.89
서울특별시 노원구 중계동 양지마을(대림)1 84.9
경기도 수원영통구 망포동 삼정라츠 84.8542
전라남도 여수시 소호동 프레지던트 178.937
대전광역시 유성구 지족동 대전 노은4지구 한화 꿈에그린 1블록 84.721
경상북도 포항남구 지곡동 효자그린1차(고층,저층) 75.53
경기도 김포시 풍무동 풍무 푸르지오 108.9942
경기도 남양주시 화도읍 묵현리 삼신푸른솔 84.92
경상북도 구미시 산동면 인덕리 확장단지 우미린풀하우스 84.9495
경기도 화성시 향남읍 행정리 화성향남시범복사꽃마을상록하늘채아파 84.8478
경상남도 창원진해구 청안동 풍림 59.96
대구광역시 북구 침산동 코오롱하늘채2단지 106.382
경기도 평택시 용이동 푸르지오1차 84.9863
인천광역시 부평구 삼산동 현대 59.93
경기도 안산단원구 신길동 휴먼시아6단지 75.69
대구광역시 남구 대명동 신영맨션 73.885
경기도 용인수지구 죽전동 한신 59.96
제주특별자치도 서귀포시 동홍동 삼아 84.96
경기도 구리시 인창동 부영105동 48.0
강원도 원주시 반곡동 반곡벽산블루밍1차 123.52
충청남도 천안서북구 성환읍 매주리 부영사랑으로 84.8872
부산광역시 사하구 장림동 장림현대(60-42) 83.95
경상남도 거제시 고현동 고려3차(301-303동) 74.88
부산광역시 금정구 구서동 구서동롯데캐슬골드2단지(1049) 201.26
충청남도 천안서북구 차암동 천안한화꿈에그린스마일시티 74.5602
서울특별시 용산구 문배동 이안용산3차 63.65
경기도 안산상록구 성포동 예술인 73.71
서울특별시 용산구 이촌동 LG한강자이 66.39
서울특별시 강남구 압구정동 현대2차(10,11,20,23,24,25동) 160.28
경기도 안산상록구 성포동 예술인 73.77
경상남도 창원성산구 상남동 성원 84.91
경기도 고양일산동구 중산동 중산마을8(삼성) 99.69
서울특별시 은평구 응암동 백련산힐스테이트1차 59.63
서울특별시 은평구 응암동 백련산힐스테이트2차 114.9
세종특별자치시 종촌동 가재마을10단지(제일풍경채에듀파크) 84.9365
경기도 남양주시 와부읍 덕소리 인정하이츠1 59.82
경기도 김포시 마산동 한강 힐스테이트 84.93700000000001
경기도 동두천시 생연동 에이스5차아파트 59.916000000000004
경기도 안산단원구 신길동 안산신길온천역휴먼빌 84.9773
울산광역시 남구 야음동 동부2 84.93
경상남도 창원마산회원구 내서읍 삼계리 대동다:숲 84.96
경상북도 경주시 용강동 협성휴포레 용황 84.8592
서울특별시 강남구 삼성동 홍실아파트 94.26
경기도 용인기흥구 동백동 백현마을휴먼시아 84.98
경기도 용인처인구 김량장동 김량장동 어울림 106.859
충청남도 천안서북구 백석동 백석리슈빌 130.8525
충청북도 음성군 대소면 소석리 음성SK VIEW 84.8624
경상북도 구미시 고아읍 문성리 부림그랜드102동 84.61399999999999
충청남도 천안동남구 신부동 신부동도솔노블시티동문굿모닝힐 59.83
경상남도 김해시 외동 한국 49.56
서울특별시 강서구 방화동 삼미 58.29
강원도 속초시 조양동 부영1(동광) 84.76
경기도 수원영통구 망포동 영통 SK VIEW 58.9742
서울특별시 동작구 사당동 이수자이 149.63
부산광역시 사상구 괘법동 괘법한신2 84.96
서울특별시 은평구 불광동 북한산래미안아파트(1단지) 59.9932
경기도 고양일산동구 장항동 호수마을(롯데) 99.96
서울특별시 동작구 상도동 두산위브트레지움2차 84.9988
경기도 용인기흥구 지곡동 써니밸리II 114.8634
부산광역시 해운대구 중동 해운대동일 59.91
강원도 영월군 영월읍 하송리 드림채 84.9381
세종특별자치시 조치원읍 죽림리 죽림대우푸르지오 104.9044
울산광역시 남구 무거동 울산옥현1주공 59.89
경기도 파주시 조리읍 봉일천리 성호(125-22) 84.895
경상남도 창원진해구 석동 벚꽃그린빌3단지 84.97
경기도 파주시 동패동 숲속길마을 6단지 동문굿모닝힐 123.12
경기도 남양주시 진접읍 장현리 남양주진접롯데캐슬 84.917
인천광역시 미추홀구 주안동 광명(26-5) 64.62
전라북도 군산시 수송동 동신 78.48
인천광역시 계양구 작전동 현대2-1차 84.995
서울특별시 중랑구 면목동 한신 35.3
전라북도 전주덕진구 송천동1가 송천 KCC스위첸 84.912
경상남도 통영시 광도면 죽림리 통영코아루아파트2단지 59.9186
부산광역시 연제구 연산동 센텀수영강푸르지오 59.9616
강원도 인제군 인제읍 상동리 낙원 82.81
경상남도 창원성산구 상남동 대우 58.77
경기도 안성시 금광면 신양복리 홍익 53.693000000000005
서울특별시 양천구 신정동 이펜하우스3단지 84.51
경기도 남양주시 오남읍 오남리 휴먼빌 84.98
경기도 고양덕양구 관산동 더퍼스트프라임 59.826
경상북도 안동시 용상동 안동 세영 리첼 122.7474
경상북도 경주시 현곡면 금장리 우남시티빌 59.87
강원도 원주시 반곡동 반곡벽산블루밍1차 84.936
경기도 파주시 와동동 해솔마을7단지롯데캐슬 113.9702
경기도 남양주시 오남읍 오남리 진주(2차) 39.96
경기도 하남시 덕풍동 하남한솔솔파크 84.99
부산광역시 영도구 동삼동 롯데캐슬 블루오션 74.97
충청북도 청주흥덕구 강서동 이랜드타운힐스 싱글스위트 청주 19.96
경기도 군포시 산본동 주공11 58.01
경기도 수원권선구 오목천동 태산 59.795
서울특별시 은평구 진관동 제각말(푸르지오2-9단지) 84.97
경상남도 진주시 내동면 독산리 남강휴먼빌 84.9499
인천광역시 미추홀구 용현동 해안성신 49.2
경기도 화성시 기안동 광도와이드빌 84.8415
경기도 남양주시 화도읍 녹촌리 화도센트럴우방아이유쉘 84.89
서울특별시 강서구 화곡동 명지해뜨는터 53.58
경기도 고양일산서구 탄현동 일산에듀포레푸르지오 62.9373
서울특별시 영등포구 신길동 우성4 75.36
부산광역시 해운대구 우동 공작맨션 69.39
서울특별시 중랑구 상봉동 건영1 84.96
대전광역시 유성구 노은동 열매마을11단지(계룡리슈빌) 59.992
울산광역시 중구 반구동 반구동  파크오시오 84.1189
인천광역시 서구 청라동 청라반도유보라2.0 121.7338
서울특별시 중구 신당동 청구e편한세상 84.95
경기도 수원장안구 정자동 두견마을벽산3차 99.95
경상남도 창원마산회원구 내서읍 호계리 세한그린파크 84.99
광주광역시 북구 문흥동 주공 59.39
서울특별시 강남구 역삼동 래미안펜타빌 157.37
서울특별시 용산구 서빙고동 신동아 140.81
울산광역시 중구 남외동 남외푸르지오2차 84.9636
인천광역시 남동구 서창동 서창퍼스트뷰(7단지) 59.9
충청남도 천안동남구 청수동 경남아너스빌 120.096
울산광역시 남구 옥동 한양코아 64.3
경기도 의정부시 신곡동 신곡서해 84.93
전라남도 화순군 화순읍 대리 대광로제비앙 59.97
경기도 고양덕양구 화정동 달빛마을4단지 170.62
경상남도 거제시 옥포동 석천아트타운 84.98
경상북도 경주시 안강읍 산대리 협성산대마을 59.51
서울특별시 종로구 창신동 창신쌍용1 106.62
경기도 용인수지구 풍덕천동 용인수지신정마을9단지 49.26
서울특별시 마포구 신공덕동 펜트라우스 152.85
경기도 성남분당구 운중동 산운마을12단지(주공)임대전환 59.84
경기도 시흥시 정왕동 부성파스텔 84.98
경기도 시흥시 은행동 예스라이프 56.966
서울특별시 동대문구 답십리동 청계한신휴플러스 59.74
경상북도 구미시 산동면 인덕리 확장단지 우미린풀하우스 84.9528
인천광역시 남동구 만수동 한국 84.69
부산광역시 부산진구 개금동 대훈아트빌 92.94
광주광역시 북구 문흥동 대주2 59.91
경상북도 포항북구 용흥동 현대맨션3차 84.54
대전광역시 동구 홍도동 경성맨션1 84.96
경기도 양주시 삼숭동 양주자이1단지 84.9218
서울특별시 강북구 수유동 수유벽산1차 84.92
대구광역시 달서구 본리동 굿모닝 84.98
경기도 용인수지구 죽전동 벽산타운2단지 134.95
충청북도 청주서원구 분평동 분평주공2 39.69
서울특별시 서대문구 홍제동 홍제삼성래미안 32.76
강원도 원주시 무실동 무실우미린 84.9109
경상북도 안동시 옥동 옥동휴먼시아8단지 84.33
전라남도 순천시 조례동 주공3 32.43
서울특별시 서초구 잠원동 강변 84.53
광주광역시 남구 봉선동 무등파크3차(2단지) 59.94
부산광역시 수영구 민락동 e편한세상오션테라스3단지 91.9754
인천광역시 연수구 동춘동 태평1 92.93
충청남도 천안서북구 두정동 대우그린 69.96600000000001
전라북도 군산시 산북동 주공 47.01
전라남도 고흥군 고흥읍 남계리 남계주공 39.74
경기도 의정부시 용현동 보광 53.73
경상북도 포항남구 효자동 효자웰빙타운에스케이뷰1차 121.9754
부산광역시 남구 감만동 현대2 59.67
경기도 성남분당구 서현동 효자촌(삼환) 164.79
대구광역시 달서구 상인동 시영장미3 49.8
부산광역시 금정구 장전동 장전동 금정산 SK VIEW 59.979
강원도 춘천시 후평동 춘천일성트루엘더퍼스트 68.94
경기도 시흥시 은행동 두산 84.9
경기도 광주시 태전동 힐스테이트 태전(C5,1507~1514동) 72.8997
경기도 고양일산동구 백석동 일산요진와이시티 84.49
대구광역시 달서구 유천동 진천역AK그랑폴리스 84.9663
경기도 여주시 가남읍 신해리 동남 59.77
경기도 안양동안구 호계동 목련마을2단지대우선경 34.44
경기도 용인수지구 죽전동 꽃메마을아이파크 134.965
충청남도 천안동남구 다가동 일봉산해피트리 84.9458
인천광역시 부평구 산곡동 우성3차(294-35) 108.95
서울특별시 서초구 서초동 서초트라팰리스 133.05
경기도 수원권선구 호매실동 한양수자인파크원 97.6214
서울특별시 성북구 장위동 참누리아파트 84.98
경상남도 진주시 집현면 봉강리 현대금빛마을 59.28
인천광역시 남동구 구월동 두플라스 21.1794
전라북도 전주덕진구 송천동2가 전주송천동한라비발디1단지 84.99
경기도 평택시 서정동 금호타운 59.77
경기도 시흥시 정왕동 보성 33.4
강원도 춘천시 후평동 춘천더샵 84.9129
경기도 안산상록구 이동 푸르지오2차 150.3851
울산광역시 남구 야음동 쌍용스윗닷홈 75.548
경상남도 김해시 내동 현대2차 101.925
경상남도 창원의창구 북면 감계리 창원감계힐스테이트4차 59.8544
대전광역시 서구 월평동 무지개 100.89
경기도 평택시 팽성읍 안정리 평택브라운스톤험프리스 127.5684
경상북도 안동시 용상동 용상4주공 39.69
부산광역시 남구 문현동 광원문현맨션 50.99
서울특별시 성북구 길음동 길음뉴타운8단지(래미안) 59.91
대구광역시 달성군 다사읍 서재리 에코폴리스 동화 아이위시 3차 76.4001
경기도 평택시 포승읍 만호리 스마트빌듀오1차 22.68
대구광역시 달서구 상인동 상인자이 84.725
서울특별시 노원구 상계동 상계대림 84.91
경기도 오산시 외삼미동 서동탄역 더샵 파크시티 84.7084
경상남도 창원마산회원구 회원동 신진 68.17
충청남도 천안동남구 북면 상동리 중앙 47.36
대구광역시 북구 사수동 이편한세상대구금호 84.91
충청남도 천안동남구 안서동 고운여의주 84.96
인천광역시 남동구 논현동 에코메트로7 84.992
경기도 용인기흥구 보정동 용인보정꿈에그린 101.7383
서울특별시 강남구 대치동 하이캐슬102동 138.91
경기도 시흥시 정왕동 계룡2 59.79
전라남도 강진군 강진읍 서성리 강진서성남양휴튼아파트2단지 84.9769
서울특별시 서대문구 홍은동 홍은센트레빌 84.84
대전광역시 대덕구 평촌동 대원주택 81.86
부산광역시 서구 서대신동1가 대신푸르지오1차 59.879
부산광역시 사하구 괴정동 자유 154.45
경기도 광명시 소하동 광명역세권휴먼시아3단지 74.91
경상남도 사천시 선구동 신라맨션 70.83
경기도 용인처인구 이동읍 송전리 송전마을 세광엔리치타워 84.63600000000001
부산광역시 수영구 광안동 금보빌라 74.49
경기도 화성시 석우동 우미린제일풍경채 76.4593
충청남도 당진시 채운동 대동 다:숲  126.663
경기도 평택시 용이동 e편한세상평택 59.9346
강원도 원주시 일산동 두진하트리움시티 59.9091
경기도 성남분당구 이매동 아름마을(풍림) 101.97
경기도 시흥시 정왕동 보성 59.89
부산광역시 강서구 명지동 e편한세상명지 98.96700000000001
경기도 안산상록구 사동 월드메르디앙 59.935
충청남도 천안서북구 쌍용동 파크밸리 동일하이빌 137.863
경기도 남양주시 화도읍 녹촌리 남양주 라온프라이빗 2단지 59.703
울산광역시 울주군 범서읍 구영리 울산구영리코아루 153.1804
서울특별시 영등포구 여의도동 대우트럼프월드 152.62
광주광역시 북구 문흥동 우미2 84.87
충청남도 아산시 모종동 아산모종푸르지오 84.5871
경상남도 창원성산구 가음동 형진한아름 42.39
경기도 양주시 백석읍 복지리 동화(장미마을) 84.94
서울특별시 강남구 압구정동 현대8차(성수현대:91~95동) 107.64
전라남도 해남군 해남읍 구교리 구교주공 49.65
강원도 삼척시 남양동 선경맨션2차 84.96
경상남도 창원의창구 대원동 대원 꿈에그린 59.2572
경기도 광주시 태전동 태전7지구 C-14BL 태전파크자이 72.9963
인천광역시 서구 당하동 탑스빌(영남) 59.995
경기도 용인기흥구 신갈동 도현마을현대 99.79299999999999
충청북도 청주상당구 용암동 진흥한우리 69.03
서울특별시 노원구 중계동 경남 84.97
서울특별시 도봉구 창동 동아청솔 59.96
경기도 고양일산서구 일산동 후곡마을(동성) 59.4
경기도 광명시 광명동 중앙하이츠3 59.23
경기도 과천시 원문동 래미안슈르 59.973
대구광역시 달서구 월성동 월성영남맨션 133.08
전라남도 순천시 왕지동 순천 왕지동 롯데캐슬  84.855
서울특별시 서대문구 북가좌동 DMC현대아파트 84.95
부산광역시 연제구 연산동 엔학미지앙 84.71
경기도 구리시 수택동 SK시티하우스 17.01
서울특별시 서대문구 연희동 대우푸르지오 59.583999999999996
경기도 고양일산동구 풍동 성원1 59.76
충청남도 아산시 배방읍 공수리 배방3차한성필하우스 59.994
대전광역시 서구 도마동 양지타운 83.16
울산광역시 북구 매곡동 정림은하수타운 59.75
충청북도 청주서원구 분평동 주공3단지2차 39.69
인천광역시 서구 마전동 영남 153.03
서울특별시 관악구 신림동 효림다온 84.79
경기도 안양동안구 호계동 목련아파트 100.77
광주광역시 동구 학동 무등파크 131.76
인천광역시 미추홀구 용현동 용현금호타운2단지1차 132.09
경상남도 창원의창구 대원동 대원 꿈에그린 68.22
강원도 춘천시 우두동 동부 84.961
전라남도 광양시 중동 성호1차 49.95
충청북도 청주흥덕구 복대동 신영지웰시티 1차 99.126
서울특별시 은평구 불광동 삼익(217-9) 84.91
서울특별시 구로구 신도림동 현대홈타운아파트 84.69
전라북도 군산시 수송동 한라비발디2단지 84.9603
광주광역시 광산구 신창동 신창3차호반베르디움 84.6574
경기도 의정부시 민락동 민락2지구18단지호반베르디움 84.9788
서울특별시 용산구 용산동5가 용산파크타워(24-1) 139.7
전라남도 여수시 학동 센트럴파크 29.725
충청북도 진천군 덕산읍 두촌리 충북혁신리슈빌 84.86
경상남도 김해시 부원동 부원역푸르지오 81.84100000000001
경기도 남양주시 금곡동 진덕 44.94
경상북도 경산시 옥산동 옥산신화평광 59.98
전라남도 순천시 조례동 대주파크빌3차 84.9668
경기도 시흥시 정왕동 한라비발디캠퍼스2차 84.4864
경기도 의왕시 포일동 인덕원대우푸른마을(2차) 60.0
경기도 양주시 고읍동 산내들마을우남퍼스트빌 84.8444
울산광역시 중구 유곡동 우정혁신도시2차동원로얄듀크 84.9913
광주광역시 서구 내방동 솔뫼타운 46.365
광주광역시 광산구 월계동 첨단두산1차 59.857
전라북도 군산시 수송동 수송아이파크 119.9488
충청북도 청주청원구 율량동 한울아파트 301동 30.33
경상남도 창원성산구 반림동 노블파크 84.95
경기도 용인기흥구 신갈동 정문 59.94
서울특별시 도봉구 창동 창동주공18단지 84.41
경기도 고양덕양구 화정동 별빛마을9단지(907동에서912동) 84.93
경기도 과천시 원문동 래미안슈르 84.946
경상북도 구미시 선산읍 교리 e편한세상 구미교리 59.81
경기도 의정부시 신곡동 장암주공5 49.76
경기도 하남시 덕풍동 벽산블루밍 84.96
충청북도 청주청원구 오창읍 각리 우림필유2차 84.9673
인천광역시 연수구 동춘동 풍림2 45.36
경기도 안산단원구 선부동 공작한양(고층) 73.9581
충청남도 천안서북구 성정동 학산리젠다빌3차 25.49
충청북도 청주흥덕구 신봉동 삼성레미안 84.99
경상북도 구미시 형곡동 대경파크빌801 83.82
서울특별시 구로구 신도림동 대림2 59.9
경기도 의정부시 낙양동 의정부 민락 금강펜테리움아파트 84.9818
경기도 김포시 통진읍 마송리 현대2 84.85
경기도 안양동안구 관양동 신송 93.516
광주광역시 북구 각화동 힐스테이트 각화 59.9809
대구광역시 동구 효목동 아양 36.6
서울특별시 서초구 서초동 두진한아름 59.97
경기도 고양덕양구 고양동 윤창 84.96
경상북도 김천시 덕곡동 코아루푸르나임 84.8654
인천광역시 부평구 산곡동 현대1차 72.54
서울특별시 구로구 오류동 동부골든 105.21
서울특별시 구로구 구로동 로제리움2차 14.04
서울특별시 구로구 신도림동 대림2 134.99
서울특별시 광진구 중곡동 주성AURA 67.76
경기도 수원권선구 평동 동남 84.9886
충청남도 아산시 탕정면 동산리 만도사원2차 49.97
부산광역시 해운대구 반여동 왕자 79.01
서울특별시 강서구 가양동 가양6단지 58.65
서울특별시 노원구 상계동 중계센트럴파크 84.13
충청남도 천안동남구 신방동 신동아목련 84.96
전라남도 광양시 금호동 장미아파트(20동~26동) 52.19
서울특별시 용산구 이촌동 강촌 84.77
경상남도 창원의창구 대원동 대원 꿈에그린 108.2567
경기도 화성시 영천동 동탄역푸르지오 84.9349
서울특별시 송파구 오금동 우창 132.86
서울특별시 노원구 공릉동 현대성우아파트 59.98
전라북도 익산시 신동 신동제일 59.97
경기도 남양주시 평내동 평내화성파크힐즈 84.9668
경기도 용인수지구 죽전동 도담마을힐스테이트4차1단지 105.625
서울특별시 강동구 상일동 중앙하이츠 84.23
부산광역시 연제구 연산동 부산 더샵 시티애비뉴2차 59.86
세종특별자치시 새롬동 새뜸마을12단지(금성백조예미지) 59.9283
울산광역시 울주군 범서읍 구영리 동문굿모닝힐 84.9768
경기도 화성시 능동 동탄숲속마을자연앤경남아너스빌(1115-0) 84.51
전라북도 전주완산구 효자동1가 제일효자타운 59.95
인천광역시 남동구 간석동 한국(신) 48.56
부산광역시 북구 화명동 코오롱하늘채2차 142.539
부산광역시 금정구 구서동 성원맨투로빌 84.94
경기도 파주시 동패동 상록데시앙(1708) 84.99
서울특별시 은평구 응암동 백련산힐스테이트2차 59.85
경상남도 양산시 동면 석산리 e편한세상남양산 86.006
서울특별시 관악구 봉천동 관악드림(동아) 60.0
전라북도 전주완산구 중화산동2가 현대에코르 134.14
서울특별시 서초구 방배동 방배아트자이 84.9383
경기도 의정부시 민락동 산들마을4단지아이파크 134.46
부산광역시 부산진구 개금동 신양(614-2) 54.74
인천광역시 서구 석남동 태화 73.79
경상남도 거창군 거창읍 대동리 베어스타운 84.86
경상북도 경주시 외동읍 구어리 벽산천마 82.77
부산광역시 북구 화명동 화명장원맨션 83.565
대전광역시 대덕구 오정동 양지마을 84.81
경기도 고양일산동구 식사동 위시티블루밍3단지 241.52
전라남도 목포시 옥암동 옥암2차 한국아델리움 아파트 84.85
울산광역시 울주군 범서읍 천상리 로얄팰리스 84.439
경기도 고양일산서구 일산동 주은1 79.54
경상북도 경산시 진량읍 신상리 보국웰리치 84.49
서울특별시 중구 순화동 바비엥3 70.46
경상남도 창원마산합포구 월영동 마린애시앙부영 84.8685
경상북도 구미시 오태동 대동타운3차(101동102동) 76.83
경상북도 구미시 황상동 황상1주공 47.01
광주광역시 광산구 수완동 수완진아리채2차 108.6652
충청남도 당진시 읍내동 당진2차 푸르지오 62.1063
충청북도 청주상당구 영운동 성화누리안2차 84.9118
울산광역시 남구 선암동 우주그린가든 84.855
서울특별시 강남구 청담동 청담2차e-편한세상 102.26
서울특별시 노원구 월계동 주공2 58.65
전라북도 전주덕진구 금암동 미성 84.42
충청남도 서산시 석림동 석림한성필하우스 75.5336
경기도 광명시 광명동 중앙하이츠2 84.79
인천광역시 연수구 송도동 송도 SK VIEW 84.9753
강원도 원주시 중앙동 자유시장 95.48
경기도 이천시 갈산동 힐스테이트 84.99
인천광역시 남동구 구월동 구월힐스테이트1단지 84.8114
경상북도 구미시 봉곡동 봉곡현대 77.76
서울특별시 송파구 가락동 극동 59.4
울산광역시 울주군 범서읍 굴화리 문수산푸르지오 84.8052
대구광역시 북구 구암동 부영5차 59.8488
전라북도 군산시 미장동 미장코아루 129.19
경기도 화성시 반송동 동탄파라곤 170.97
서울특별시 용산구 후암동 브라운스톤남산 166.56
서울특별시 양천구 목동 목동신시가지4 47.25
충청북도 청주흥덕구 가경동 효성 117.42
경상북도 포항북구 양덕동 포항 e편한세상 양덕 124.48
전라북도 김제시 검산동 김제검산샬레1차 75.0534
경기도 고양덕양구 신원동 삼송10단지동일스위트2차 76.1337
경기도 수원권선구 구운동 서수원엠코타운르본느 84.90299999999999
충청북도 청주흥덕구 비하동 청주 비하 1차 대광 로제비앙 84.9418
경기도 오산시 원동 원동주공 46.98
인천광역시 서구 청라동 청라지구중흥S-CLASS1단지 140.3317
서울특별시 노원구 월계동 성북역신도브래뉴 84.9565
서울특별시 종로구 무악동 현대 114.9
경상남도 합천군 합천읍 합천리 무지개나동 61.95
광주광역시 서구 쌍촌동 현대 59.36
경기도 의정부시 신곡동 신명스카이뷰 82.139
서울특별시 강서구 등촌동 진로,미주아파트 84.96
경기도 화성시 석우동 우미린제일풍경채 112.961
강원도 강릉시 포남동 일송 59.135
경기도 구리시 교문동 하나(유원) 122.58
경상남도 창원성산구 남양동 한림엘리시온 84.8699
경기도 용인수지구 풍덕천동 진산마을삼성5차 114.0019
경기도 동두천시 생연동 에이스1차아파트 84.72
경기도 김포시 사우동 풍년마을(삼보) 84.45200000000001
전라북도 익산시 영등동 라인 84.89
경기도 안양동안구 평촌동 꿈마을동아 130.08
울산광역시 북구 송정동 울산송정 한양수자인 84.9295
부산광역시 기장군 정관읍 용수리 이진 캐스빌  59.8881
경기도 부천시 상동 윌타운 38.7
경기도 고양덕양구 행신동 무원마을7단지 84.99
서울특별시 성동구 금호동4가 서울숲푸르지오 59.99
부산광역시 사상구 괘법동 아이더블유타워 42.04
서울특별시 강동구 천호동 대우한강베네시티 114.63
제주특별자치도 제주시 이도이동 주공2차 46.74
경기도 성남분당구 정자동 분당파크뷰 139.68
충청남도 당진시 송악읍 복운리 동광 59.9974
경기도 군포시 당동 두산 71.05
경기도 부천시 중동 중흥마을(영남) 153.585
경상남도 밀양시 삼문동 삼문동지엘리베라움2단지 71.602
경상남도 양산시 중부동 현대1 84.88
경기도 화성시 청계동 시범반도유보라아이비파크1차 84.9643
대구광역시 동구 방촌동 영남네오빌 134.9903
충청남도 천안동남구 신방동 성지새말1 59.97
경상남도 창원의창구 동정동 흥한웰가 84.91
부산광역시 부산진구 가야동 벽산2 136.68
충청북도 충주시 연수동 삼성푸른2차 74.19
울산광역시 중구 옥교동 태화강엑소디움 168.77
인천광역시 미추홀구 용현동 인천용현엑슬루타워 59.9367
울산광역시 중구 복산동 번영로 서한이다음 1단지 84.9137
경기도 성남분당구 이매동 아름마을(풍림) 59.55
경기도 용인기흥구 상갈동 금화마을주공그린빌6차 39.7
경기도 수원팔달구 우만동 풍림 39.6
경기도 고양덕양구 고양동 푸른마을3단지 84.98
울산광역시 북구 매곡동 월드메르디앙월드시티 84.6122
경기도 용인기흥구 신갈동 기흥더샵프라임뷰 84.546
서울특별시 광진구 자양동 한강우성 84.72
경기도 의정부시 가능동 가재울일신건영휴먼빌 59.9929
세종특별자치시 소담동 새샘마을6단지(한신더휴펜타힐스) 59.5
경기도 용인수지구 풍덕천동 신정마을극동 101.647
부산광역시 동래구 온천동 SK허브올리브 53.29
경기도 김포시 장기동 고창마을(케이씨씨스위첸) 59.922
서울특별시 강북구 번동 주공1단지 79.07
부산광역시 사상구 주례동 홍익 46.04
대전광역시 유성구 반석동 반석마을5단지(금성백조예미지) 132.0577
광주광역시 북구 오치동 주공 44.52
광주광역시 북구 운암동 주공3 59.3
경상남도 창원성산구 내동 목련 41.22
경기도 성남분당구 구미동 무지개(3단지)(건영) 53.83
경기도 이천시 증일동 이천현대홈타운 114.79
충청남도 천안서북구 성환읍 율금리 두진그린힐 38.6
경상북도 김천시 신음동 현대2 99.939
경상북도 포항북구 두호동 두호SK뷰푸르지오1단지 74.99
경기도 고양일산동구 마두동 강촌마을(라이프) 36.45
경기도 고양덕양구 고양동 푸른마을3단지 84.89
경기도 용인기흥구 동백동 백현마을휴먼시아 84.92
서울특별시 송파구 장지동 위례22단지(비발디) 51.82
서울특별시 영등포구 양평동4가 성원 84.66
전라남도 여수시 둔덕동 중앙하이츠 59.88
경상북도 안동시 정하동 화성드림파크 59.9896
경상북도 경주시 현곡면 금장리 신한토탈 59.211999999999996
울산광역시 남구 신정동 정원 54.01
인천광역시 연수구 송도동 송도더샵그린애비뉴7단지 101.9444
충청남도 아산시 용화동 모아미래도 84.98
인천광역시 부평구 삼산동 임광그대가 84.91
경상북도 구미시 인의동 인의시영 31.32
전라남도 광양시 광양읍 용강리 광양 송보파인빌7차 84.9875
충청남도 천안서북구 백석동 그린빌2 74.37
경기도 고양일산서구 주엽동 문촌마을(삼익) 189.66
전라남도 순천시 풍덕동 한신 128.79
경상남도 창원진해구 풍호동 우성 84.77
경기도 성남수정구 수진동 우리빌 84.162
경상남도 거제시 옥포동 미진타워펠리스 84.9829
서울특별시 구로구 고척동 한일유앤아이 84.98
경기도 시흥시 정왕동 한라비발디캠퍼스2차 69.8608
충청북도 청주청원구 내덕동 경희주택 22.68
전라북도 군산시 조촌동 시영 59.4
경상북도 포항남구 동해면 약전리 도구하야로비타운 73.87
대구광역시 달서구 이곡동 성서보성화성타운 59.95
서울특별시 영등포구 여의도동 삼부 106.38
인천광역시 남동구 간석동 영남 43.59
경기도 용인처인구 김량장동 김량장동 어울림 84.53200000000001
대구광역시 달성군 화원읍 천내리 화원 이진캐스빌 84.5734
서울특별시 도봉구 창동 창동주공3단지(해등마을) 66.56
전라북도 군산시 산북동 금강파크맨션 77.49
충청남도 천안동남구 용곡동 용곡1차세광엔리치타워 103.0976
충청북도 청주상당구 용암동 부영 50.49
경상남도 양산시 소주동 서창대동 59.54
경기도 안양만안구 안양동 진흥 67.68
경기도 하남시 신장동 하남유니온시티에일린의뜰 74.99
경기도 화성시 능동 동탄숲속마을모아미래도2단지 100.92
대전광역시 서구 탄방동 한우리 84.72
경기도 화성시 반월동 에스케이뷰파크 84.9625
경기도 부천시 괴안동 염광 43.69
전라북도 전주완산구 중화산동1가 동신2차 47.28
경기도 화성시 반송동 나루마을월드메르디앙반도유보라 110.7323
충청남도 당진시 송산면 금암리 당진대상 117.31
경기도 시흥시 장현동 장현I엔플러스빌 59.465
경기도 부천시 중동 덕유마을(주공2) 45.0
강원도 춘천시 퇴계동 퇴계2주공 49.62
전라북도 전주완산구 효자동2가 골든팰리스휴먼시아 134.86
경상북도 경산시 중방동 중방e-편한세상2단지 84.895
광주광역시 서구 금호동 금호베스트빌 101.9
부산광역시 해운대구 좌동 삼환 84.96
경기도 안양만안구 석수동 두산위브아파트 132.967
인천광역시 부평구 부평동 한국1 59.802
충청남도 천안동남구 용곡동 용곡삼성쉐르빌 125.32799999999999
강원도 원주시 단계동 원주봉화산벨라시티2차아파트 59.9671
경기도 하남시 망월동 미사강변스타힐스아파트 51.67
경기도 수원팔달구 화서동 화서4단지주공 49.99
경기도 남양주시 평내동 평내마을주공 59.69
경기도 성남중원구 상대원동 산호 74.79
서울특별시 도봉구 방학동 청구아파트 84.97
인천광역시 서구 당하동 대주파크빌 84.8291
충청북도 음성군 감곡면 오향리 드림타워 58.7237
경기도 광주시 초월읍 산이리 벽산블루밍 84.944
전라북도 전주완산구 서신동 우신1,2,3동 51.84
충청남도 천안동남구 신방동 성지새말2 84.96
경상남도 김해시 외동 덕산베스트타운 59.958
대구광역시 달성군 유가읍 봉리 호반베르디움2차 111.0137
충청남도 천안서북구 두정동 우남2차 84.9154
경기도 안양동안구 호계동 경남 65.42
충청북도 청주흥덕구 신봉동 두진하트리움 69.96
경기도 광주시 곤지암읍 삼리 현진에버빌 77.096
서울특별시 성북구 정릉동 정릉하이츠빌2단지 59.8188
경기도 파주시 와동동 가람마을9단지남양휴튼(1344) 59.961000000000006
서울특별시 강동구 천호동 동구햇살아파트 91.16
전라북도 순창군 순창읍 남계리 대석 59.86
경기도 김포시 장기동 초당마을 래미안 한강 101.16
부산광역시 북구 화명동 코오롱하늘채2차 59.808
대전광역시 중구 중촌동 현대 80.08
부산광역시 사하구 괴정동 미광 80.02
충청북도 청주상당구 용정동 우미린에듀파크1단지 136.4739
전라북도 익산시 어양동 어양주공4단지5단지 59.99
경상남도 창원성산구 상남동 성원 59.97
광주광역시 광산구 선암동 이지더원1단지 84.9827
부산광역시 남구 용호동 용호동 일신 님(林)Ⅱ 84.975
경기도 김포시 풍무동 풍무 센트럴 푸르지오 59.9487
전라북도 정읍시 시기동 정읍코아루천년가아파트 74.79
서울특별시 중랑구 묵동 극동늘푸른 84.08
서울특별시 서대문구 북가좌동 DMC래미안e편한세상 84.94
서울특별시 양천구 신정동 목동삼성쉐르빌Ⅱ 164.98
대구광역시 수성구 범어동 범어라온프라이빗 84.9704
경상남도 통영시 미수동 대우1차공원 49.35
인천광역시 연수구 송도동 송도금호어울림 134.58
경상북도 포항북구 장성동 현진에버빌1단지 114.97
전라북도 전주완산구 효자동1가 효자롯데 128.62
대전광역시 대덕구 비래동 미래101동 35.7478
경상남도 창원성산구 가음동 창원더샵센트럴파크2단지 84.76799999999999
전라북도 전주덕진구 중동 전북혁신우미린1단지 83.7991
대구광역시 달서구 월성동 월성주공4단지 58.46
인천광역시 남동구 만수동 담방마을 46.12
부산광역시 해운대구 반여동 대산 45.81
광주광역시 북구 운암동 코아루렉시안 84.9961
경기도 오산시 부산동 주공1 84.79
경기도 김포시 장기동 고창마을(케이씨씨스위첸) 59.806000000000004
대구광역시 남구 봉덕동 강변코오롱하늘채 59.8284
경기도 평택시 이충동 미주3(이충) 71.53
경상남도 거제시 고현동 신원파크뷰 84.99600000000001
경기도 성남분당구 삼평동 봇들마을8단지(주공) 101.82
전라북도 익산시 영등동 동신 59.85
경상남도 창원마산합포구 현동 중흥에스클래스프라디움3차 105.3198
경기도 화성시 봉담읍 동화리 휴먼시아동화마을5단지 84.91
부산광역시 연제구 거제동 대호 76.59
서울특별시 구로구 오류동 미진주택B동 64.07
서울특별시 강서구 화곡동 계명아파트 다동 54.72
전라남도 목포시 산정동 일신 84.93
부산광역시 남구 용호동 현대비치 59.62
서울특별시 양천구 신월동 명산그린빌 81.51
대구광역시 북구 태전동 칠곡에덴타운 60.0
경기도 평택시 팽성읍 송화리 송화지구우미이노스빌 84.5344
인천광역시 서구 검암동 풍림아이원1 84.6894
경기도 김포시 북변동 동변마을(동양파라곤) 84.82
경기도 용인수지구 상현동 용인수지 휴엔하임 아파트 59.943000000000005
경기도 고양일산동구 마두동 강촌마을(코오롱) 123.75
대전광역시 서구 탄방동 개나리 59.4
경기도 고양일산서구 덕이동 하이파크시티 일산아이파크5단지 175.8458
전라남도 광양시 광양읍 칠성리 맥시멈빌라 124.35
경기도 평택시 안중읍 현화리 동신사랑마을 84.963
경기도 고양덕양구 향동동 DMC 중흥S-클래스 더 센트럴 59.718
서울특별시 용산구 한강로3가 한강대우트럼프월드3 153.61
인천광역시 부평구 삼산동 삼산주공미래타운2차 49.4
경상남도 창원마산회원구 내서읍 중리 중리백로 59.97
세종특별자치시 고운동 이지더원(가락마을4단지) 59.9853
대구광역시 달서구 용산동 용산보성타운 112.45
울산광역시 남구 신정동 대공원월드메르디앙 153.8792
서울특별시 강동구 둔촌동 둔촌하이츠 84.54
경기도 부천시 괴안동 대현청실 44.28
경기도 수원권선구 권선동 권선대우 84.9163
경상북도 영천시 완산동 청구하이츠 84.975
강원도 원주시 단계동 원주봉화산푸르지오 60.8496
충청남도 천안서북구 불당동 불당이안 84.9
세종특별자치시 소담동 새샘마을5단지(한양 엘시티) 59.4544
서울특별시 성북구 상월곡동 동아에코빌 84.97
광주광역시 북구 일곡동 대림1 59.935
충청북도 청주서원구 산남동 계룡리슈빌 105.773
경상남도 양산시 물금읍 가촌리 양산코오롱하늘채 59.836000000000006
전라남도 순천시 해룡면 상삼리 청솔1 56.4
경기도 부천시 상동 한아름마을(현대,라이프) 59.58
경기도 안양동안구 호계동 호계2차현대홈타운 84.912
충청북도 충주시 봉방동 충주푸르지오 84.939
경기도 부천시 원종동 미성 52.74
경기도 안산상록구 월피동 한양 60.3
경기도 김포시 장기동 한강신도시 초당마을중흥에스-클래스리버티 84.9935
대구광역시 중구 남산동 반월당효성해링턴플레이스 84.9343
경기도 광주시 초월읍 쌍동리 광주초월동광모닝스카이 84.9995
인천광역시 남동구 논현동 논현신일해피트리 134.894
부산광역시 부산진구 가야동 벽산2 84.99
경기도 광명시 철산동 철산리버빌 주공아파트 49.61
경기도 부천시 중동 금강마을(주공) 51.66
경기도 부천시 여월동 여월휴먼시아3단지 75.37
경상남도 창원마산합포구 창포동1가 동성아파트 58.59
경기도 용인기흥구 중동 신동백 서해그랑블 2차 117.86
경상남도 창원마산회원구 봉암동 봉암푸르내 35.17
부산광역시 동래구 명륜동 명륜2차아이파크 84.9138
울산광역시 남구 삼산동 세양청구마을 84.99
경기도 김포시 걸포동 오스타파라곤3단지 157.54
대구광역시 북구 복현동 복현대백맨션 84.99
충청남도 천안동남구 목천읍 신계리 천안목천동우1차 39.95
경기도 하남시 신장동 백송한신 49.98
경기도 남양주시 오남읍 오남리 두산2 134.97
경기도 양주시 고읍동 산내들마을우남퍼스트빌 84.8788
전라북도 전주덕진구 반월동 남양반월타운 59.88
경기도 용인수지구 동천동 동문굿모닝힐3차 146.35
경기도 시흥시 정왕동 주공5 59.56
경상남도 창원의창구 북면 감계리 휴먼빌 84.95
경상북도 포항북구 용흥동 성봉우미타운 59.82
충청남도 홍성군 홍북읍 신경리 엘에이치스타힐스 84.92
경기도 구리시 수택동 럭키 33.06
강원도 춘천시 퇴계동 중앙하이츠빌2단지 84.9589
세종특별자치시 고운동 가락마을3단지(호반베르디움) 84.9893
부산광역시 남구 문현동 삼성 84.85
강원도 태백시 화전동 태백팔마 84.99
광주광역시 동구 계림동 두산위브2차 84.9507
경상북도 포항남구 효자동 효자웰빙타운에스케이뷰1차 84.9461
대전광역시 대덕구 석봉동 금강엑슬루타워 117.38799999999999
부산광역시 중구 동광동5가 대동맨션 57.59
서울특별시 도봉구 쌍문동 현대2 85.0
경기도 광명시 철산동 철산래미안자이 59.67
부산광역시 기장군 정관읍 모전리 동일스위트 3차 84.9174
경상남도 밀양시 교동 밀양우신그린피아 39.75
대구광역시 동구 신천동 신천휴먼시아6단지 51.85
강원도 춘천시 동면 장학리 두산위브 117.01799999999999
경기도 안산상록구 건건동 인정프린스 53.76
경기도 안양동안구 관양동 한가람(신라) 59.76
서울특별시 강동구 천호동 현대프라자아파트 100.8
경기도 용인기흥구 신갈동 용인기흥 우방아이유쉘 59.986000000000004
서울특별시 강서구 방화동 방신서광 84.3819
광주광역시 남구 주월동 호반베르디움1차 84.7261
충청남도 아산시 풍기동 아산 풍기 이지더원1차아파트 84.912
서울특별시 강북구 번동 동문 134.27
충청북도 청주흥덕구 가경동 가경주공8단지 84.94
전라남도 순천시 조례동 현대 59.38
서울특별시 강남구 개포동 래미안블레스티지 59.967
경상북도 칠곡군 왜관읍 왜관리 협성휴포레 칠곡왜관 72.9357
전라남도 광양시 광양읍 구산리 덕진광양의봄 84.9941
서울특별시 동작구 상도동 힐스테이트 상도 프레스티지 84.95100000000001
대전광역시 동구 홍도동 신동아파밀리에4단지 74.759
경기도 남양주시 다산동 남양i-좋은집3단지 84.9826
경기도 고양일산동구 풍동 은행마을1(동문) 84.4459
부산광역시 동구 초량동 화신1 42.84
경기도 성남분당구 야탑동 장미마을(현대) 41.76
경기도 수원영통구 영통동 청명센트레빌 101.7076
서울특별시 은평구 불광동 남해그린힐 84.42
인천광역시 중구 중산동 인천영종 동보노빌리티 84.61200000000001
경상남도 양산시 물금읍 범어리 신창비바패밀리 59.968999999999994
서울특별시 동대문구 장안동 르메이에르장안타운6차 84.92
서울특별시 동작구 상도동 정호힐사이드 81.26
서울특별시 양천구 신월동 수명산SKVIEW 84.94
강원도 춘천시 우두동 롯데인벤스 84.93
인천광역시 미추홀구 용현동 용현대우 84.99
충청북도 청주흥덕구 복대동 형석(992) 22.68
인천광역시 연수구 옥련동 윤성 58.68
경기도 안양만안구 안양동 미랜드명학타워 84.97
경기도 평택시 포승읍 도곡리 포승삼부르네상스2단지 59.9642
대구광역시 동구 지묘동 팔공보성타운3 59.985
경기도 김포시 북변동 산호 59.46
인천광역시 서구 청라동 청라골드클래스 117.1169
인천광역시 남동구 서창동 임광그대가 84.99
전라남도 목포시 옥암동 우미오션빌 84.9795
경기도 하남시 망월동 미사강변한신휴플러스 84.96
부산광역시 해운대구 송정동 세종스마트빌 83.88
경기도 의정부시 민락동 송산센트럴아파트 84.34
대전광역시 서구 변동 서부 71.55
인천광역시 연수구 연수동 우성2 40.5
경기도 안산단원구 고잔동 보네르빌리지 116.00299999999999
경기도 화성시 병점동 늘벗마을신창1차 84.944
경기도 의정부시 호원동 호원가든1 59.93
광주광역시 서구 화정동 흥국 56.088
경기도 안양동안구 비산동 샛별한양4-3 41.265
인천광역시 남동구 구월동 구월 유승한내들 퍼스티지 84.2631
인천광역시 남동구 만수동 삼환2단지 50.26
경상북도 경산시 중산동 옥산태왕한라타운 59.99
경기도 부천시 중동 미리내마을(우성) 33.54
서울특별시 용산구 이촌동 장미 196.71
경기도 평택시 이충동 주공4 46.98
경상남도 김해시 부원동 부원역푸르지오 114.902
서울특별시 양천구 신정동 목동신시가지14 108.28
강원도 속초시 교동 로얄나하나(904-6) 56.64
경기도 부천시 상동 스타팰리스2 73.87
경상남도 김해시 외동 성원 49.89
부산광역시 해운대구 우동 대우동삼 84.85
서울특별시 양천구 신월동 수명산SKVIEW 127.89
경기도 의정부시 호원동 성호(443-0) 59.986000000000004
울산광역시 동구 방어동 센트럴오션파크 84.5091
경상북도 포항남구 연일읍 유강리 대림한숲타운3차 84.91
부산광역시 사상구 엄궁동 롯데캐슬 126.3993
경상남도 김해시 관동동 김해 율하 서희스타힐스 84.93700000000001
경기도 안산단원구 선부동 군자주공14 47.32
경상북도 예천군 예천읍 동본리 영남 84.84
서울특별시 강동구 고덕동 고덕래미안 힐스테이트아파트 84.94
전라남도 해남군 해남읍 해리 미암 52.17
부산광역시 금정구 구서동 구서쌍용스윗닷홈 172.34
경기도 남양주시 오남읍 오남리 진주(7차) 68.94
대구광역시 달서구 진천동 청구타운 84.925
인천광역시 서구 가좌동 신명1 53.31
대구광역시 북구 침산동 동아침산2무지개 59.76
충청남도 천안서북구 불당동 천안불당우방아이유쉘트윈팰리스 218.35
경기도 수원장안구 정자동 동신2단지 59.66
광주광역시 광산구 신가동 중흥S클래스1단지 84.6347
강원도 영월군 영월읍 하송리 레스트힐 59.73
서울특별시 구로구 개봉동 한진 84.96
전라남도 목포시 용해동 동아 84.97
대전광역시 서구 내동 롯데 71.93
울산광역시 남구 삼산동 대우푸르지오 84.8612
경기도 광명시 하안동 주공11 36.34
울산광역시 남구 옥동 한양코아 76.65
울산광역시 중구 우정동 우진 58.31
서울특별시 구로구 고척동 동아한신 59.9
경기도 남양주시 와부읍 덕소리 강변삼익 59.88
부산광역시 부산진구 개금동 개금주공2 58.01
부산광역시 금정구 장전동 허브팰리스장전 73.8558
인천광역시 부평구 산곡동 현대(124-1) 84.99
부산광역시 북구 화명동 화명롯데캐슬카이저 131.78
인천광역시 남동구 논현동 에코메트로12 84.99700000000001
경기도 부천시 괴안동 부천e편한세상 온수역 59.9863
인천광역시 연수구 송도동 송도 에듀포레 푸르지오 105.898
전라북도 전주덕진구 호성동1가 호성동신 70.26
대구광역시 달서구 죽전동 동화로즈빌 77.4556
부산광역시 동래구 사직동 로얄2 54.0
서울특별시 강서구 가양동 가양6단지 39.6
인천광역시 연수구 동춘동 송도 파크레인 동일하이빌 66.947
경기도 남양주시 다산동 롯데낙천대 84.95
인천광역시 계양구 효성동 중앙하이츠 59.98
경상남도 거제시 장평동 덕산아내1차 75.563
충청북도 청주서원구 모충동 금호타운 83.54
대구광역시 달서구 유천동 대구월배2차 아이파크 84.5402
인천광역시 연수구 송도동 송도푸르지오하버뷰 101.9753
경기도 수원장안구 정자동 수원 SK SKY VIEW 84.89299999999999
경상북도 봉화군 봉화읍 내성리 삼영주택(C,D동) 58.94
인천광역시 중구 신흥동3가 신흥아이파크 114.94
강원도 원주시 반곡동 중흥에스-클래스프라디움 84.9907
인천광역시 미추홀구 주안동 로얄맨션 84.69
경기도 안성시 금산동 주은청설 84.87
경기도 시흥시 포동 산과 우리들 포동태산 72.19
대구광역시 동구 검사동 문화 49.77
경기도 고양일산서구 탄현동 탄현마을효성 134.955
경기도 파주시 와동동 가람마을11단지 동문굿모닝힐(1368) 123.456
경상남도 창원성산구 외동 대동시티빌 84.99
경기도 용인수지구 동천동 래미안 이스트팰리스2단지 84.97
서울특별시 종로구 창신동 창신쌍용2 115.53
대구광역시 달서구 본동 한우 43.25
전라남도 목포시 산정동 신안비치2 84.84
경기도 김포시 장기동 고창마을(반도유보라) 101.8709
인천광역시 중구 신흥동3가 항운 45.287
세종특별자치시 다정동 가온마을1단지 101.7203
경상남도 거제시 상동동 힐스테이트거제 119.8823
충청북도 청주흥덕구 봉명동 신라(임대) 29.25
대구광역시 동구 불로동 에덴공항1 49.95
경기도 화성시 산척동 더레이크시티부영3단지 84.5442
경기도 부천시 심곡본동 롯데APT 60.89
세종특별자치시 다정동 가온마을2단지 75.4773
부산광역시 해운대구 재송동 센텀협성르네상스타운 84.9181
충청남도 아산시 방축동 남산현대 84.995
경기도 안양동안구 호계동 무궁화건영캐스빌 84.84
경기도 하남시 망월동 미사강변 하우스디 더 레이크 84.85
서울특별시 노원구 상계동 상계주공3(고층) 59.39
경기도 광주시 태전동 성원 101.1
경기도 남양주시 호평동 호평현대아이파크아파트 84.9865
경기도 수원영통구 망포동 동수원LG빌리지3 84.9838
제주특별자치도 서귀포시 서귀동 파크뷰 30.4275
대구광역시 수성구 범물동 범물하이츠 49.935
강원도 원주시 반곡동 푸른숨엘에이치11단지 84.97
경기도 부천시 중동 중흥마을(두산) 101.82
서울특별시 도봉구 창동 상아2차아파트 58.59
경기도 화성시 능동 자연앤데시앙 59.52
서울특별시 강남구 도곡동 도곡렉슬 119.8906
서울특별시 강서구 등촌동 등촌동아이파크 134.8836
경상남도 창원의창구 동읍 무성리 우성전원 81.195
광주광역시 광산구 운남동 운남주공4단지 59.76
서울특별시 서초구 양재동 아원데코빌 135.1
광주광역시 광산구 운남동 운남주공5단지 84.8
경기도 의정부시 용현동 현대2 84.36
서울특별시 마포구 공덕동 롯데캐슬프레지던트 191.532
광주광역시 북구 일곡동 현대3 84.985
인천광역시 미추홀구 용현동 인천용현엑슬루타워 110.5065
경기도 용인수지구 성복동 성동마을엘지빌리지2차 134.387
서울특별시 동대문구 전농동 전농우성 59.78
대구광역시 달서구 본리동 아카시아 84.995
경기도 의정부시 신곡동 대우 134.4673
인천광역시 미추홀구 주안동 삼덕 60.42
서울특별시 강서구 화곡동 대림 110.26
서울특별시 성북구 석관동 석관래미안 84.84
서울특별시 송파구 문정동 문정래미안 84.96
경기도 용인처인구 남사면 아곡리 e편한세상용인한숲시티5단지 90.792
대구광역시 달서구 유천동 진천역AK그랑폴리스 114.5513
경기도 광주시 태전동 힐스테이트 태전6(1609~1614동) 72.8997
경기도 오산시 부산동 주공1 59.99
서울특별시 영등포구 신길동 우성1 49.64
경기도 하남시 덕풍동 덕풍쌍용 84.97
광주광역시 북구 본촌동 양산지구현진에버빌 84.53
대구광역시 달성군 유가읍 봉리 호반베르디움 64.9746
경기도 성남수정구 단대동 단대푸르지오 84.87
서울특별시 은평구 진관동 은평뉴타운 폭포동(힐스테이트D-9) 101.93
서울특별시 강서구 마곡동 마곡금호어울림 84.948
광주광역시 서구 매월동 매월동아델리움로제비앙아파트 84.7681
인천광역시 남동구 논현동 논현힐스테이트 117.2657
서울특별시 서초구 서초동 유원서초 84.82
부산광역시 동래구 명장동 동양맨션 58.28
경기도 수원장안구 정자동 뜨레모아라이프 44.535
인천광역시 부평구 청천동 청천푸르지오 84.94
충청남도 홍성군 홍성읍 남장리 대우아파트 84.975
부산광역시 남구 용호동 엘지메트로시티1 102.52
경기도 부천시 약대동 부천위브트레지움1단지 121.18
경기도 구리시 교문동 아차산어울림아파트 84.8549
경상남도 진주시 초전동 진주초장엠코타운더이스턴파크 73.6669
경기도 포천시 신읍동 포천신읍 코아루 더 스카이 2단지(201동) 73.0809
서울특별시 동대문구 장안동 장안힐스테이트 84.854
전라북도 전주덕진구 송천동1가 송천동센트럴파크2단지 103.2366
광주광역시 서구 금호동 부영(마재마을) 80.1864
경기도 파주시 금촌동 두보3(234-22) 110.01
대구광역시 중구 삼덕동3가 삼덕청아람 84.6115
인천광역시 서구 가정동 대진2 59.41
경기도 안양동안구 비산동 뉴타운4 123.36
경기도 안산단원구 고잔동 푸르지오1차 71.1837
부산광역시 연제구 연산동 더샵 파크시티 101.95
전라북도 익산시 어양동 부영1차 49.8
부산광역시 동래구 수안동 새동래3 42.15
대전광역시 서구 갈마동 오벨리스크 51.3
서울특별시 중랑구 상봉동 건영2차 57.3
강원도 원주시 태장동 이안 원주 태장 59.96
경기도 군포시 당동 상훈휴팰리스 57.44
대구광역시 달서구 진천동 월배귀빈타운2 84.94
서울특별시 성동구 응봉동 대림강변 59.76
경상남도 양산시 물금읍 범어리 우남퍼스트빌 84.7602
경상북도 경산시 백천동 부영초록마을 84.9751
경상남도 통영시 용남면 장평리 덕진왈츠2차 59.7022
경기도 용인수지구 풍덕천동 수지삼성2차 59.9985
충청북도 충주시 연수동 연수아이파크 84.99
부산광역시 서구 부민동3가 부민e편한세상 85.0
서울특별시 마포구 상암동 상암월드컵파크4단지 84.76
경상남도 양산시 북부동 해동 42.9
서울특별시 광진구 구의동 구의현대7단지현대홈타운 59.97
경기도 고양덕양구 행신동 소만마을(동성) 59.4
경기도 하남시 망월동 미사강변도시18단지 84.86
울산광역시 남구 신정동 신정현대홈타운3 59.96
서울특별시 영등포구 당산동4가 한강아파트 59.4
경기도 의정부시 호원동 신일유토빌 84.97
서울특별시 중랑구 상봉동 주함해븐타워 15.17
부산광역시 해운대구 좌동 벽산1 59.73
인천광역시 서구 검암동 풍림아이원2차 59.94
충청남도 천안서북구 성거읍 천흥리 장미근로복지 59.52
충청남도 아산시 탕정면 명암리 탕정삼성트라팰리스 84.68
서울특별시 양천구 신월동 신성미소지움 59.74
인천광역시 계양구 이화동 신동아파밀리에 84.9466
서울특별시 양천구 목동 건영 84.3
부산광역시 사하구 괴정동 사남신익 127.23
경상남도 창원의창구 명서동 명곡두산위브 167.45
대구광역시 달서구 감삼동 월드마크웨스트엔드 124.87
경기도 성남수정구 태평동 삼능스페이스향 81.8881
대전광역시 유성구 신성동 대림두레 71.685
전라북도 전주완산구 효자동1가 주공3 54.77
경기도 하남시 선동 리버스위트칸타빌 102.4625
전라북도 군산시 미장동 현대파인빌 59.978
경상남도 김해시 신문동 장유쌍용예가 84.9918
경기도 용인수지구 죽전동 내대지마을건영캐스빌 134.5325
경기도 수원영통구 영통동 신나무실미주 101.99
전라북도 전주완산구 효자동1가 효자롯데 84.88
대전광역시 서구 관저동 구봉마을5 84.96
경기도 부천시 심곡본동 시몬APT 81.66
경기도 고양일산서구 탄현동 탄현마을(현대) 84.36
전라북도 전주완산구 서신동 서신동광진 59.98
대구광역시 수성구 신매동 시지삼주한라협화아파트 59.88
경기도 화성시 반월동 반달마을두산위브2단지 84.927
대전광역시 동구 홍도동 청룡 55.43
인천광역시 동구 송현동 송현주공솔빛마을(154) 79.79
서울특별시 관악구 신림동 보라매해담채 12.89
인천광역시 남동구 논현동 주공뜨란채8단지 84.6
서울특별시 동대문구 휘경동 휘경미소지움 114.03
전라북도 전주덕진구 덕진동1가 세원 67.365
경기도 고양일산서구 주엽동 문촌마을(기산쌍용) 70.16
경상남도 창원마산회원구 양덕동 한일타운2 84.958
경상남도 창원의창구 북면 감계리 창원감계힐스테이트1차 84.8931
충청남도 천안서북구 불당동 호반리젠시빌스위트 146.372
경상북도 포항남구 해도동 해도자연애 59.9432
세종특별자치시 도담동 라온프라이빗시티 Ⅰ 19.1676
울산광역시 중구 반구동 강남예가 63.0025
경상남도 진주시 이현동 이현주공 48.6
충청남도 아산시 배방읍 장재리 용연마을휴먼시아2단지 114.37
전라북도 전주덕진구 송천동2가 신동비사벌(197-12) 59.4
대구광역시 북구 서변동 화성리버파크2 59.9654
대구광역시 서구 중리동 진달래2 70.11
부산광역시 사하구 당리동 협진태양 54.74
서울특별시 강남구 세곡동 세곡푸르지오 59.89
부산광역시 북구 구포동 구포 봄여름가을겨울아파트 52.095
경기도 파주시 야당동 한빛마을 5단지 캐슬앤칸타빌 59.6237
경상북도 경주시 동천동 삼성101동 84.93
전라북도 군산시 수송동 제일 84.8211
서울특별시 중랑구 망우동 경남 59.94
경기도 김포시 풍무동 한화유로메트로 101.74799999999999
부산광역시 해운대구 우동 대우동삼 84.87
경기도 고양일산동구 풍동 성원1 134.91
경기도 파주시 목동동 해솔마을4단지 벽산우남연리지(667) 59.9987
인천광역시 계양구 귤현동 계양센트레빌3단지 101.8626
서울특별시 구로구 고척동 고척LIG리가2차 84.98
부산광역시 해운대구 우동 협성프라임빌 59.988
인천광역시 남동구 간석동 풍림아이원 59.861999999999995
부산광역시 해운대구 재송동 센텀피오레1차 84.9446
경상북도 포항남구 연일읍 유강리 유강청구 84.93
경기도 파주시 야당동 자유로아이파크(975-0) 84.992
서울특별시 은평구 진관동 제각말(푸르지오8단지) 101.9
경기도 광주시 쌍령동 현대모닝사이드2 132.9713
경상북도 구미시 옥계동 옥계 더힐 아파트 84.87
경기도 파주시 와동동 가람마을8단지 동문굿모닝힐 71.559
인천광역시 서구 청라동 청라엘에이치 84.86
경기도 화성시 반송동 시범한빛마을동탄아이파크 61.658
경기도 파주시 목동동 해솔마을4단지 벽산우남연리지(667) 118.4664
대구광역시 남구 봉덕동 태성맨션 84.98
전라남도 광양시 중동 광양중마2차진아리채 84.9932
대전광역시 유성구 반석동 반석마을5단지(금성백조예미지) 101.90100000000001
부산광역시 수영구 수영동 더썬불루 75.27
인천광역시 연수구 연수동 대명 108.04
대구광역시 달성군 유가읍 쌍계리 대구테크노폴리스중흥에스-클래스포디움 99.9819
광주광역시 서구 유촌동 호반리젠시빌 80.779
인천광역시 중구 신생동 삼성 59.055
울산광역시 북구 달천동 달천아이파크1차 124.605
부산광역시 사하구 괴정동 괴정 신동아 파밀리에 84.6631
충청남도 아산시 용화동 용화아이파크 84.9395
경기도 화성시 청계동 동탄역시범리슈빌아파트 84.65
경기도 안양동안구 관양동 평촌더샵센트럴시티 84.9897
경기도 성남분당구 수내동 파크타운(삼익) 184.78
서울특별시 강남구 도곡동 도곡렉슬 114.9931
부산광역시 영도구 영선동4가 영선2동4동 36.36
경상북도 경주시 충효동 대우1차 59.964
경기도 성남분당구 판교동 판교원마을9단지(한림풀에버) 84.9907
충청북도 충주시 용산동 용산주공1차 35.62
전라남도 완도군 완도읍 군내리 동아하이빌 59.9966
부산광역시 동래구 명장동 동남파크나 71.91
경기도 고양덕양구 행신동 무원마을(라이프) 84.99
경기도 시흥시 조남동 목감한신더휴센트럴파크 84.99
충청북도 증평군 증평읍 창동리 부흥 57.44
경기도 김포시 운양동 한강신도시 운양푸르지오 84.8771
경기도 김포시 장기동 한강센트럴자이2단지 84.9751
대전광역시 동구 삼성동 삼성타운2단지 84.99
인천광역시 남동구 간석동 간석래미안자이 59.91
경기도 고양일산서구 주엽동 강선마을(동문) 64.995
경기도 안양만안구 안양동 성원1 59.73
부산광역시 해운대구 재송동 센텀우신골든빌 59.6054
경상북도 구미시 원평동 두산맨션 84.89
경기도 수원권선구 오목천동 청구1차 84.75
경기도 수원권선구 세류동 성영 59.9
경상남도 밀양시 삼문동 코아루 77.7424
경상북도 경주시 안강읍 산대리 안강에덴타운 40.0
경기도 부천시 범박동 부천범박힐스테이트2단지 84.49
대구광역시 남구 이천동 대구이천주공1 59.96
전라남도 순천시 석현동 향림현대1 117.94
경기도 용인처인구 삼가동 용인 행정타운 두산위브 2단지 148.97
부산광역시 금정구 청룡동 범양빌라 83.25
부산광역시 기장군 기장읍 내리 동부산관광단지 삼정그린코아 더베스트 79.9832
광주광역시 서구 풍암동 중흥호반 59.88
충청남도 예산군 덕산면 읍내리 이테크써니밸리 127.4393
경기도 고양덕양구 행신동 서정마을 134.55
경기도 광주시 목현동 신일드림빌 84.801
대구광역시 수성구 신매동 천마타운 121.04
경상북도 포항북구 용흥동 용흥쌍용 84.75
서울특별시 도봉구 방학동 방학동삼성래미안2 84.93700000000001
인천광역시 남동구 간석동 간석래미안자이 119.36
충청북도 청주흥덕구 비하동 비하동계룡리슈빌 133.8688
경기도 안양동안구 호계동 삼성(931) 84.99
서울특별시 노원구 상계동 상계주공9(고층) 66.56
경기도 시흥시 정왕동 주공2 84.7
서울특별시 영등포구 당산동1가 신동아파밀리에 59.4
울산광역시 중구 옥교동 태화강엑소디움 113.41
전라북도 전주완산구 효자동1가 한양운남 59.94
충청남도 천안서북구 두정동 두정역이안더센트럴 84.96600000000001
경기도 성남수정구 태평동 선경태평 35.51
대구광역시 동구 효목동 럭키3 59.34
전라북도 군산시 조촌동 e편한세상 디오션시티 74.9647
경기도 의정부시 용현동 신도10파크힐타운 101.932
경기도 수원장안구 정자동 뜨레모아라이프 57.941
부산광역시 해운대구 반여동 SKVIEW 103.05
경기도 용인수지구 죽전동 더 리버하임 84.97
경상북도 구미시 황상동 황상2주공 47.31
경기도 용인기흥구 영덕동 신동아파밀리에 148.68
울산광역시 울주군 범서읍 굴화리 문수산푸르지오 84.787
경상북도 경산시 대평동 대평그린빌 59.45
경상남도 김해시 진영읍 여래리 대영 76.18
부산광역시 해운대구 좌동 롯데캐슬마스터 84.956
부산광역시 해운대구 중동 해운대중동롯데캐슬마스터2 84.9746
경기도 화성시 능동 동탄숲속마을 모아미래도1단지 59.37
경상북도 경산시 압량읍 부적리 부적주공 49.13
인천광역시 계양구 계산동 팬더1 51.46
경기도 고양덕양구 관산동 새서울 45.72
대전광역시 서구 관저동 구봉마을5 84.94
부산광역시 동래구 안락동 안락 경동리인 아파트 72.2042
경상남도 거제시 상동동 대동다숲 73.1692
경기도 김포시 사우동 김포사우아이파크 103.95
대구광역시 서구 중리동 꽃동네 66.645
대구광역시 달서구 상인동 시영은행 59.96
서울특별시 성동구 행당동 서울숲리버뷰자이 84.9
충청남도 아산시 모종동 모종캐슬어울림 3단지 84.9889
서울특별시 중랑구 상봉동 프레미어스엠코 107.12
강원도 원주시 문막읍 건등리 신한 59.946000000000005
서울특별시 광진구 자양동 자양우성7 84.93
부산광역시 해운대구 중동 롯데캐슬마린 125.1959
서울특별시 강북구 수유동 수유현대 59.79
경기도 화성시 우정읍 조암리 금광 36.96
경상북도 김천시 신음동 삼보타운 59.67
충청남도 아산시 배방읍 북수리 롯데캐슬 106.9558
전라남도 목포시 산정동 황실 84.52
서울특별시 중랑구 면목동 한신 27.0
부산광역시 북구 화명동 롯데낙천대 84.76899999999999
전라북도 전주완산구 삼천동1가 흥건삼천1차 129.36
인천광역시 계양구 작전동 한신 84.97
경기도 성남분당구 수내동 양지마을(5단지)(한양501-514) 48.51
충청북도 옥천군 옥천읍 장야리 옥천장야주공(1)단지 51.95
경상남도 김해시 진영읍 진영리 진영 이진 캐스빌 84.9723
전라남도 목포시 상동 우성2 84.94
전라남도 여수시 오림동 부영3 59.94
서울특별시 양천구 신월동 태형 84.75
인천광역시 미추홀구 학익동 풍림아이원 155.9313
경기도 용인수지구 죽전동 대지마을2차현대홈타운 79.9171
경기도 수원영통구 영통동 벽적골두산 59.73
경기도 화성시 봉담읍 동화리 휴먼시아동화마을(6단지) 84.91
인천광역시 계양구 작전동 작전현대1차 84.945
광주광역시 광산구 신창동 신창2차부영 84.7886
인천광역시 계양구 작전동 까치마을태화 37.38
서울특별시 강서구 방화동 마곡우림필유아파트 84.52799999999999
부산광역시 해운대구 재송동 장산동국 84.93
경기도 남양주시 화도읍 묵현리 경성큰마을(2단지) 134.95
충청남도 천안서북구 직산읍 삼은리 한양 수자인 비다펠리즈 69.9963
충청남도 공주시 유구읍 석남리 근화 74.94
강원도 춘천시 사농동 현대 80.934
경기도 군포시 산본동 주공9단지금강 41.85
강원도 원주시 반곡동 원주반곡아이파크 84.9818
경기도 남양주시 호평동 호평임광그대가 84.9887
경상남도 진주시 평거동 엠코타운더프라하 100.8222
경기도 화성시 반송동 나루마을신도브래뉴 103.9466
경기도 수원팔달구 인계동 인계희성연인 84.9954
인천광역시 미추홀구 용현동 동아 48.93
경기도 남양주시 퇴계원읍 퇴계원리 강남건영 84.87
충청북도 제천시 강제동 제천 강저 롯데캐슬 프리미어 66.9097
충청북도 청주흥덕구 비하동 효성2 45.28
부산광역시 부산진구 가야동 반도보라빌 71.6577
경기도 고양일산서구 대화동 휴먼빌(6단지) 84.2865
광주광역시 북구 일곡동 벽산 71.074
경기도 동두천시 상패동 상패주공 39.99
충청남도 당진시 시곡동 현대그린 44.457
서울특별시 양천구 목동 부영3 95.99
서울특별시 중랑구 면목동 한신 58.46
울산광역시 남구 신정동 목련 64.99
경기도 용인처인구 남사면 아곡리 e편한세상용인한숲시티5단지 84.82600000000001
대전광역시 중구 산성동 공원 84.99
서울특별시 성동구 옥수동 래미안 옥수 리버젠 113.52
경기도 안양만안구 안양동 래미안안양메가트리아 84.68
인천광역시 부평구 산곡동 현대2차 72.45
경기도 오산시 내삼미동 오산세교자이 75.3115
경기도 하남시 풍산동 미사강변 동일하이빌 74.94
강원도 동해시 동회동 현대5차 134.783
경기도 광주시 회덕동 벽산블루밍 84.819
광주광역시 광산구 흑석동 중흥에스-클래스3단지 84.9684
서울특별시 양천구 목동 금호아파트(768) 59.67
충청북도 충주시 교현동 교현 35.22
경상남도 김해시 대청동 갑오마을9단지푸르지오 102.0989
경기도 남양주시 다산동 휴먼시아3단지 84.95
서울특별시 노원구 중계동 롯데(505) 72.49
세종특별자치시 다정동 가온마을6단지 98.9888
경상북도 포항남구 효자동 효자웰빙타운에스케이뷰3차 84.92
부산광역시 수영구 망미동 동방(6~9동) 76.5
전라북도 전주덕진구 반월동 월드컵이지움 59.5605
경기도 시흥시 장곡동 진말삼환,한진 84.87
서울특별시 송파구 잠실동 잠실월드메르디앙 59.23
대구광역시 남구 대명동 동신점보 63.35
전라북도 완주군 삼례읍 삼례리 삼례주공(1) 49.62
제주특별자치도 서귀포시 동홍동 주공1 46.68
전라남도 순천시 용당동 동아 84.99
경기도 김포시 장기동 한강신도시 초당마을중흥에스-클래스리버티 69.9058
경기도 남양주시 진접읍 부평리 진접센트레빌시티1단지 101.98
경기도 평택시 세교동 부영1 49.98
세종특별자치시 조치원읍 교리 현대 84.99
부산광역시 남구 대연동 대연롯데캐슬레전드1단지 121.97
경기도 하남시 망월동 미사강변파밀리에 84.95
전라남도 목포시 산정동 근화황제 74.79
울산광역시 북구 신천동 울산신천 엠코타운 121.5016
대전광역시 중구 대흥동 대전센트럴자이1단지 143.0126
충청남도 논산시 대교동 두산 52.31
서울특별시 송파구 오금동 현대(2-4차) 170.32
경기도 하남시 망월동 미사강변 골든 센트로 84.88
대구광역시 달성군 다사읍 죽곡리 죽곡청아람리슈빌4단지 84.9934
경기도 안산단원구 선부동 공작한양(고층) 103.6581
부산광역시 남구 용호동 동림빌라(B) 59.94
경기도 용인기흥구 보정동 신촌마을상록데시앙 84.99
부산광역시 사하구 괴정동 유성해네스타워 41.9919
대구광역시 달서구 상인동 송현주공3 61.52
경상남도 창원성산구 가음동 창원센텀푸르지오 101.9376
경기도 안양동안구 비산동 비산힐스테이트 59.979
경기도 화성시 목동 이편한세상동탄 74.73
부산광역시 사하구 다대동 자유 84.97
경기도 오산시 오산동 대동 183.89
경상북도 경주시 용강동 경주청구 84.96
부산광역시 연제구 거제동 월드파크3 48.2925
전라북도 전주덕진구 팔복동2가 팔복동남양임대 37.8
전라북도 전주완산구 중화산동2가 동남삼정 65.88
충청북도 단양군 단양읍 도전리 화성 47.28
경기도 화성시 석우동 롯데캐슬 109.32
경기도 화성시 능동 동탄숲속마을자연앤경남아너스빌(1115-0) 76.51
서울특별시 노원구 상계동 불암현대 114.24
경기도 고양덕양구 신원동 고양삼송동일스위트파크뷰7(1차) 84.0785
인천광역시 중구 신흥동1가 대림 84.95299999999999
경상남도 김해시 외동 주공2 39.3
경상북도 김천시 교동 금류 74.53
경기도 김포시 운양동 풍경마을 래미안 한강2차 77.98
대구광역시 동구 신천동 수명가 84.84299999999999
경기도 평택시 비전동 한성 77.38
경기도 화성시 반월동 e편한세상 반월 나노시티역 75.89
서울특별시 강서구 내발산동 우장산힐스테이트 101.87
광주광역시 남구 행암동 효천LH천년나무3단지 84.98
인천광역시 남동구 남촌동 남촌풍림3차 59.483999999999995
부산광역시 사상구 주례동 대성 60.0
경기도 고양일산서구 주엽동 강선마을(유원) 58.57899999999999
대구광역시 달서구 본리동 한신 50.25
서울특별시 강남구 압구정동 한양2 175.92
경기도 고양덕양구 화정동 달빛마을(진덕) 72.27
경기도 용인기흥구 동백동 백현마을 한라비발디(2차) 84.98899999999999
부산광역시 동래구 온천동 동래효성해링턴플레이스 84.5742
경기도 화성시 향남읍 행정리 살구꽃마을 제일오투그란데 147.9562
경기도 파주시 검산동 성원 59.96
부산광역시 남구 용호동 일신프리빌리지 59.96
인천광역시 부평구 삼산동 삼산주공미래타운3차 59.39
울산광역시 중구 우정동 백조 50.14
부산광역시 해운대구 우동 반도보라빌 71.6967
충청남도 당진시 원당동 당진청구 59.908
서울특별시 마포구 대흥동 마포태영 114.93
경기도 하남시 망월동 미사강변한신휴플러스 84.98
서울특별시 중구 회현동1가 남산 롯데캐슬 아이리스 133.98
전라남도 광양시 중동 남양파크 59.85
경기도 용인처인구 포곡읍 삼계리 계수마을수목원우림필유 101.32
부산광역시 남구 대연동 대연자이 59.8922
경기도 용인기흥구 서천동 서천2차IPARK 75.26
서울특별시 도봉구 도봉동 현대성우 114.79
서울특별시 용산구 이촌동 현대맨숀 146.38
충청남도 아산시 탕정면 명암리 탕정삼성트라팰리스2단지 84.68
광주광역시 남구 행암동 제일풍경채에듀파크2단지 84.9184
충청남도 천안서북구 두정동 벨라지오 22.43
전라북도 익산시 동산동 우성 73.59
인천광역시 미추홀구 용현동 서해 84.93
경기도 구리시 인창동 구리인창금호어울림 84.9764
대전광역시 유성구 봉명동 도안신도시7단지예미지백조의호수 84.9134
경기도 김포시 장기동 초당마을(우미린) 98.9044
충청남도 천안서북구 성환읍 율금리 대영한아름 59.32
서울특별시 강남구 도곡동 타워팰리스1 164.97
대구광역시 동구 율하동 율하 뜨란채 59.99
경기도 수원팔달구 매산로2가 대한대우 84.99
인천광역시 부평구 일신동 풍림아파트(101~110동) 84.977
경기도 동두천시 생연동 에이스5차아파트 53.88
충청북도 청주상당구 북문로3가동 한신휴 133.1831
대전광역시 대덕구 법동 그린타운 59.34
울산광역시 중구 동동 성진파크맨션 72.9
부산광역시 사상구 모라동 우신모라 78.84
대구광역시 달서구 파호동 삼성명가타운 134.97
인천광역시 서구 청라동 청라29블럭호반베르디움 84.9934
대전광역시 유성구 죽동 죽동 대원칸타빌 74.883
울산광역시 북구 달천동 달천아이파크2차(3단지) 84.95200000000001
전라남도 여수시 여서동 경남1 84.97
인천광역시 남동구 간석동 한진 54.51
경상남도 김해시 주촌면 선지리 김해 센텀Q시티 59.9625
경기도 김포시 걸포동 오스타파라곤1단지 136.32
부산광역시 중구 보수동3가 7차청탑그린빌라 69.06
경기도 수원권선구 권선동 삼천리1차 84.71
인천광역시 연수구 동춘동 하나타운2 99.42
인천광역시 연수구 연수동 경남 84.935
세종특별자치시 금남면 용포리 두진리버빌 43.008
부산광역시 동래구 명륜동 명륜아이파크1단지 62.636
서울특별시 도봉구 창동 북한산아이파크5차 165.1717
경기도 시흥시 정왕동 시흥배곧신도시 호반베르디움센트럴파크 84.025
경기도 안양동안구 호계동 대림e-편한세상 143.33100000000002
부산광역시 남구 용호동 오륙도 뜨란채 59.91
경기도 용인처인구 이동읍 천리 샘골마을풍성신미주1단지 84.8832
인천광역시 미추홀구 학익동 하나1 84.9825
부산광역시 부산진구 범천동 서면동일스위트 59.9981
제주특별자치도 제주시 용담일동 덕진어울림(B동) 84.85
대구광역시 달서구 용산동 용산2서한화성 84.92
서울특별시 양천구 신정동 푸른마을2 59.91
광주광역시 광산구 월계동 첨단선경 92.78
서울특별시 양천구 목동 부영3 152.63
대전광역시 동구 판암동 삼정그린코아포레스트2단지 59.8923
인천광역시 연수구 옥련동 우성 84.69200000000001
경기도 부천시 송내동 중동푸르지오2차(A단지) 84.96
경기도 시흥시 은행동 대우푸르지오3차 99.95
경기도 파주시 와동동 해솔마을7단지롯데캐슬 113.991
강원도 동해시 천곡동 한양1차 84.985
광주광역시 북구 삼각동 신일곡골드클래스 75.9006
서울특별시 성동구 금호동3가 두산 59.97
대구광역시 북구 검단동 민들레 59.94
부산광역시 사하구 장림동 장림우림그린맨션 84.89
경기도 용인수지구 죽전동 꽃메마을아이파크 101.91799999999999
경상북도 경주시 황성동 현진에버빌1차 124.09899999999999
경상남도 창원의창구 명서동 명곡두산위브 137.86
경기도 화성시 반송동 나루마을한화꿈에그린우림필유 84.96
서울특별시 구로구 고척동 벽산베스트블루밍 84.895
경상북도 칠곡군 왜관읍 왜관리 이원리버빌 84.96
경기도 안양만안구 석수동 두산위브아파트 84.979
경상북도 안동시 정하동 석미한아름 56.13399999999999
서울특별시 용산구 이촌동 LG한강자이 168.53
전라북도 전주완산구 효자동2가 효자동1차엘드수목토 84.9889
대전광역시 중구 문화동 삼성푸른 125.55
서울특별시 강동구 길동 강동한신휴플러스 77.82
경기도 용인수지구 죽전동 죽전퍼스트하임 132.27
경상북도 칠곡군 북삼읍 인평리 인평창신 59.93
서울특별시 강서구 등촌동 우성 84.96
경상남도 진주시 이현동 삼호가든맨션 84.63
경기도 김포시 장기동 고창마을(제일풍경채) 84.9741
경상남도 창원성산구 남산동 남산효성해링턴플레이스 84.9051
충청북도 진천군 광혜원면 광혜원리 아담산호 27.43
부산광역시 서구 서대신동1가 대신푸르지오1차 84.9404
경기도 김포시 사우동 풍년마을(동양) 84.98
부산광역시 사상구 학장동 금강 84.96
서울특별시 금천구 시흥동 남서울힐스테이트 84.786
경상남도 진주시 강남동 한주한보 117.92
대구광역시 북구 태전동 한신중앙 47.25
부산광역시 사하구 괴정동 보해이브빌 48.1482
경기도 성남수정구 수진동 우리빌 84.243
경기도 안산상록구 사동 늘푸른 70.92
경기도 수원권선구 세류동 한주 59.97
경상남도 통영시 도남동 도남청솔 58.8
경기도 용인기흥구 서천동 힐스테이트서천 84.9986
부산광역시 남구 대연동 부산대연동푸르지오 29.24
대전광역시 유성구 관평동 신동아파밀리에 84.9622
서울특별시 강서구 가양동 강변 34.44
인천광역시 계양구 작전동 현대2-1차 78.04
부산광역시 북구 화명동 롯데낙천대 116.81700000000001
울산광역시 남구 신정동 문수로IPARK1 84.3093
서울특별시 노원구 상계동 한일유앤아이 59.876999999999995
대구광역시 달서구 본리동 성당래미안e-편한세상 2단지 84.96
대구광역시 북구 매천동 청구장미마을 84.96
전라남도 완도군 완도읍 군내리 현대모닝사이드 52.43
대전광역시 동구 가오동 은어송마을3단지(가오아이파크) 101.8998
경기도 고양덕양구 행신동 햇빛마을 99.78
경상남도 창원성산구 성주동 유니온빌리지 147.97799999999998
서울특별시 영등포구 당산동4가 현대3 84.5
대전광역시 서구 둔산동 둥지 70.55
경기도 성남분당구 구미동 까치마을(2단지)(주공) 49.36
경상북도 구미시 황상동 화진금봉타운3 57.24
경기도 안양동안구 호계동 목련아파트 128.19
강원도 원주시 태장동 백운3차 49.29
경기도 김포시 고촌읍 신곡리 수기마을힐스테이트2단지 133.35
경기도 고양일산서구 일산동 푸르지오 82.38
울산광역시 북구 염포동 성은 68.85
경기도 의왕시 오전동 신안(3동) 65.94
서울특별시 성북구 길음동 길음뉴타운2단지푸르지오 59.99
부산광역시 북구 금곡동 화명리버빌2차 82.63
대구광역시 달서구 본동 그린맨션3차 131.1
인천광역시 연수구 옥련동 현대3 84.6
경기도 화성시 능동 동탄숲속마을 능동역 리체 더 포레스트 110.4018
부산광역시 금정구 부곡동 부곡동푸르지오 84.41
경기도 성남중원구 은행동 은행주공 54.9
경기도 하남시 풍산동 미사강변 동일하이빌 84.94
경기도 파주시 파주읍 파주리 기용 59.91
서울특별시 은평구 응암동 백련산힐스테이트2차 59.63
서울특별시 동대문구 답십리동 한신휴플러스그린파크 59.92
대전광역시 동구 용운동 용운주공2단지 49.94
경기도 성남수정구 태평동 쌍용스윗닷홈 84.7957
경기도 안산상록구 월피동 한양 77.84
부산광역시 수영구 남천동 코오롱하늘채골든비치 118.56
울산광역시 북구 매곡동 매곡푸르지오1차 72.627
경기도 평택시 용이동 e편한세상평택 72.958
대구광역시 동구 신서동 신서동 신일해피트리 84.48
강원도 횡성군 둔내면 둔방내리 둔내 건영 아모리움 59.9872
대구광역시 달서구 용산동 성서8주공아파트 49.76
강원도 홍천군 홍천읍 갈마곡리 주공2차 51.57
서울특별시 구로구 구로동 다솜금호 84.35
충청북도 청주서원구 사직동 두산위브더제니스 122.52
경상남도 김해시 삼계동 분성마을현대I아파트3 84.9806
경기도 의왕시 포일동 포일숲속마을4단지 84.75
대구광역시 북구 복현동 복현보성타운 84.99
서울특별시 서초구 잠원동 래미안신반포팰리스 104.04
전라북도 전주덕진구 반월동 반월동세움펠리피아2차아파트 84.7741
광주광역시 북구 양산동 한국 59.97
인천광역시 미추홀구 학익동 풍림아이원 59.943999999999996
경기도 수원권선구 권선동 수원아이파크시티5단지 59.96
대구광역시 북구 태전동 한일 59.76
경기도 수원권선구 금곡동 엘지빌리지4 73.56
경기도 광주시 오포읍 양벌리 세양청마루 84.84299999999999
서울특별시 은평구 신사동 덕산 83.99
인천광역시 남동구 논현동 주공13단지(푸르내마을) 59.71
서울특별시 구로구 구로동 (752-15) 24.05
경기도 김포시 운양동 한강신도시 운양 KCC 스위첸 84.93
경기도 시흥시 포동 산과 우리들 포동태산 84.03
충청남도 서산시 예천동 서산 예천 푸르지오 84.71600000000001
서울특별시 성동구 응봉동 신동아 59.97
경기도 안산상록구 사동 상록마을 84.669
경상북도 구미시 봉곡동 영남네오빌시티1단지 84.8548
서울특별시 강남구 세곡동 강남엘에이치1단지 59.89
대구광역시 동구 신서동 신서화성파크드림 99.1204
대전광역시 유성구 관평동 운암네오미아 84.45
서울특별시 양천구 신월동 장수마을2단지동원데쟈뷰 59.71
울산광역시 남구 신정동 올림푸스골든(1656) 84.61
경기도 안산상록구 본오동 우성 127.22
대전광역시 대덕구 와동 와동주공 53.85
경기도 남양주시 별내동 신일유토빌 143.16
서울특별시 용산구 산천동 리버힐삼성 114.48
경기도 김포시 걸포동 오스타파라곤2단지 119.72
경기도 남양주시 퇴계원읍 퇴계원리 쌍용 84.579
경기도 광주시 초월읍 대쌍령리 신일드림빌 84.801
경기도 김포시 감정동 건영 84.97
울산광역시 남구 달동 삼산선경 73.8
광주광역시 남구 주월동 신영루체빌 44.1985
대전광역시 서구 용문동 서우 143.825
전라남도 영암군 삼호읍 용당리 삼호4차사원임대 49.98
전라남도 순천시 조례동 금당대림 113.956
경기도 부천시 중동 포도마을(뉴서울) 131.571
대전광역시 동구 용운동 용운주공2단지 32.39
인천광역시 연수구 연수동 승기마을,연수1차시영 26.82
강원도 원주시 단구동 동보렉스5 52.47
대전광역시 서구 도안동 도안리슈빌 84.9868
서울특별시 중랑구 면목동 용마산금호어울림 84.699
울산광역시 동구 방어동 블루스카이 84.7899
전라북도 전주완산구 평화동2가 케이제이모악2 74.8
광주광역시 광산구 산월동 부영3 84.7886
경기도 구리시 갈매동 구리갈매푸르지오 99.5986
서울특별시 강남구 도곡동 한라비발디 84.8861
충청남도 계룡시 엄사면 엄사리 경남무궁화 59.52
경기도 고양덕양구 관산동 신성 59.52
경상북도 구미시 도량동 귀빈맨션 61.37
경기도 평택시 동삭동 서재자이 84.9
인천광역시 서구 불로동 신명스카이뷰 84.723
경기도 평택시 동삭동 평택센트럴자이3단지 59.5152
울산광역시 울주군 삼남면 교동리 KTX울산역우성스마트시티뷰 84.9558
서울특별시 영등포구 신길동 건영 60.27
서울특별시 은평구 구산동 갈현현대 59.94
경기도 시흥시 정왕동 한라비발디캠퍼스3차 84.9973
경상남도 김해시 어방동 에이케이  84.48
부산광역시 동래구 명장동 협진태양 64.56
울산광역시 중구 반구동 e편한세상 강변 84.9724
경기도 화성시 향남읍 행정리 향남시범 살구꽃마을 풍림아이원 84.9878
경기도 고양일산동구 마두동 강촌마을(우방) 84.94
경기도 안산상록구 이동 푸르지오2차 99.9713
경기도 안산단원구 선부동 공작한양(고층) 155.155
인천광역시 연수구 송도동 더샵그린워크1차 59.9201
광주광역시 북구 문흥동 중흥파크맨션2 59.965
경기도 군포시 산본동 백합 101.76
인천광역시 남동구 간석동 태화아파트 101동, 102동, 103동, 105동 59.93
전라북도 전주덕진구 호성동2가 진흥W-PARK 103.161
경기도 안양동안구 호계동 범계마을호산 84.72
대구광역시 북구 대현동 대현휴먼시아2단지 84.97
경기도 의정부시 호원동 한신2차 84.96
경기도 성남분당구 판교동 판교원마을5단지(푸르지오) 116.04
서울특별시 서초구 잠원동 동아 59.92
서울특별시 용산구 이촌동 동원베네스트 84.973
서울특별시 중랑구 묵동 신내 59.76
경기도 하남시 망월동 미사강변루나리움 84.99
경기도 성남수정구 창곡동 위례자연앤센트럴자이 51.89
대구광역시 수성구 매호동 매호동서타운 59.9
경기도 평택시 용이동 비전아이파크평택 75.97
경상남도 양산시 주남동 신원아침도시 84.9879
경기도 화성시 반송동 나루마을한화꿈에그린 113.64
전라북도 완주군 봉동읍 제내리 제일오투그란데 70.274
경기도 남양주시 와부읍 도곡리 한강우성 59.891000000000005
경기도 양주시 삼숭동 성우(아침의미소) 59.82
경상북도 칠곡군 석적읍 남율리 우방신천지 59.96
경기도 시흥시 정왕동 시흥배곧신도시골드클래스 65.6078
경기도 여주시 오학동 신도브래뉴리버뷰 159.13299999999998
경기도 시흥시 대야동 엘에이치어반리더스 74.95
경기도 시흥시 하상동 연꽃마을금호 84.84
충청북도 청주상당구 금천동 현대 84.84
경기도 이천시 신둔면 수광리 수광엘리시움 59.81
경기도 김포시 구래동 호수마을 e편한세상 84.6499
부산광역시 북구 만덕동 만덕3휴먼시아 59.97
경기도 성남분당구 금곡동 청솔마을(계룡) 55.44
경상남도 창원성산구 가음동 창원가음한화꿈에그린 59.9921
대전광역시 유성구 덕명동 네오미아 83.90700000000001
경기도 용인기흥구 공세동 호수청구 59.92
서울특별시 양천구 신정동 쌍용 84.63
서울특별시 강서구 등촌동 등촌7,8단지주공아파트 41.85
서울특별시 노원구 상계동 상계1차중앙하이츠 84.6
경기도 수원장안구 송죽동 은하 48.6
경기도 안양동안구 평촌동 인덕원대림1차 59.79
서울특별시 노원구 하계동 극동 55.72
경기도 파주시 조리읍 봉일천리 성원(156-1) 90.59
경기도 안양만안구 안양동 삼성래미안 79.3188
서울특별시 도봉구 방학동 신동아아파트3 84.86
인천광역시 미추홀구 용현동 용현금호타운2단지2차 84.53299999999999
경기도 광명시 소하동 동양(55-0) 117.81
서울특별시 양천구 신정동 신정현대5 89.36
경기도 화성시 병점동 병점성호 59.635
경기도 고양일산동구 마두동 백마마을(청구) 101.0
경기도 고양일산서구 일산동 일산동문(3) 58.988
경기도 성남분당구 정자동 한솔마을(6단지)(주공) 58.71
전라남도 목포시 상동 삼성 84.93
경상남도 양산시 평산동 선우5 71.24
전라남도 목포시 호남동 종원하이츠 80.52
서울특별시 송파구 거여동 현대1차 74.83
울산광역시 중구 약사동 약사아이파크 59.71
경기도 의정부시 가능동 금광포란재이너스 84.62
부산광역시 부산진구 부암동 부산서면 동문굿모닝힐 70.3067
서울특별시 영등포구 대림동 현대1 84.75
부산광역시 금정구 부곡동 대우 114.99600000000001
부산광역시 부산진구 범천동 서면유림노르웨이숲 117.0929
전라남도 여수시 고소동 한신 59.94
충청남도 천안서북구 쌍용동 현대6차1단지 123.586
경기도 안산상록구 성포동 예술인 61.385
서울특별시 서초구 서초동 삼풍아파트 79.47
경상북도 상주시 성동동 경희삼백 39.92
충청북도 청주흥덕구 가경동 벽산 95.55
전라북도 전주덕진구 장동 전북혁신우미린2단지 84.9904
경기도 용인기흥구 마북동 삼거마을삼성래미안1 118.484
전라북도 전주완산구 효자동2가 전주효천 대방노블랜드 에코파크 117.348
충청북도 청주청원구 내덕동 동양 37.385
울산광역시 북구 산하동 울산블루마시티 서희스타힐스블루원아파트 64.9532
경상북도 포항북구 학잠동 대림힐타운 75.7
경기도 고양덕양구 행신동 햇빛마을19 84.97
경기도 고양덕양구 주교동 벽산 84.75
경상북도 경산시 압량읍 신대리 부영사랑으로2차 59.9605
전라북도 김제시 금구면 금구리 금구명산 59.95
서울특별시 성북구 상월곡동 우남푸르미아 162.3
울산광역시 남구 야음동 롯데캐슬골드2단지 157.06
경기도 의왕시 삼동 우성4차 51.03
경기도 안양만안구 안양동 빌로채 84.8
경기도 김포시 고촌읍 신곡리 오룡마을한화 137.81799999999998
경기도 남양주시 와부읍 덕소리 덕소강변현대 168.75
경상북도 포항북구 장성동 장성 삼도 뷰엔빌W 84.62299999999999
서울특별시 노원구 상계동 상계주공1(고층) 59.28
부산광역시 동래구 명장동 동양맨션 47.1
대구광역시 달서구 대천동 이안월배 123.37700000000001
충청북도 청주흥덕구 가경동 형석2 83.25
강원도 원주시 지정면 가곡리 원주기업도시 라온프라이빗 84.7002
충청북도 청주흥덕구 복대동 신영지웰 84.84200000000001
충청북도 청주흥덕구 복대동 두진백로 59.9238
서울특별시 동대문구 장안동 장안힐스테이트 84.897
대전광역시 서구 복수동 계룡 63.34
부산광역시 남구 대연동 대연 SK VIEW Hills 59.9787
대구광역시 남구 봉덕동 앞산보성 76.44
서울특별시 노원구 상계동 동아불암 59.4
경기도 동두천시 지행동 대방샤인힐(8단지) 50.3
대구광역시 수성구 지산동 지산서한이다음 54.12
대전광역시 유성구 도룡동 도룡에스케이뷰 84.9944
경기도 고양일산서구 탄현동 탄현마을서광 84.96
충청북도 청주흥덕구 복대동 어울림 131.609
전라남도 여수시 미평동 씨티파크 71.32300000000001
경기도 성남분당구 수내동 푸른마을(쌍용) 163.83
경상북도 경산시 진량읍 선화리 경산1차윤성 40.58
서울특별시 송파구 문정동 파크하비오 84.9342
경기도 고양덕양구 도내동 엘에이치원흥도래울마을2단지 84.79
경상남도 창원성산구 가음동 풍성전기사원 36.81
서울특별시 도봉구 창동 북한산아이파크5차 101.9176
서울특별시 강서구 가양동 가양도시개발9-2단지 34.44
대구광역시 달성군 다사읍 죽곡리 강창하이츠 84.93
서울특별시 양천구 신월동 신정두산위브 75.63
경기도 고양일산동구 중산동 중산마을6(태영) 72.36
전라남도 목포시 옥암동 거성센트럴뷰 82.7706
경기도 안양동안구 관양동 파인빌 13.5208
인천광역시 남동구 논현동 별빛마을웰카운티(10단지) 101.53
인천광역시 남동구 간석동 금호 99.14
서울특별시 강서구 등촌동 삼성한사랑1 59.73
경기도 평택시 세교동 힐스테이트 2차(세교지구 2-1BL) 84.87
충청남도 논산시 취암동 대화 50.15
전라북도 익산시 황등면 황등리 해담 39.717
대구광역시 달성군 논공읍 남리 논공주공 59.99
울산광역시 울주군 청량읍 상남리 덕하상남지구골드클래스 74.9578
인천광역시 계양구 계산동 연희 57.84
대구광역시 달성군 화원읍 구라리 대곡역래미안 101.6927
충청남도 당진시 신평면 거산리 단일(B단지) 59.76
경기도 화성시 송산동 솔뫼마을한승미메이드 66.8144
서울특별시 노원구 공릉동 670-7 17.27
경기도 용인수지구 성복동 LG빌리지3 204.202
경상남도 거제시 고현동 거제2차덕산베스트타운 59.76
서울특별시 양천구 신정동 목동현대3차 84.77
인천광역시 서구 가정동 루원시티프라디움 84.9951
경상남도 김해시 구산동 시영 49.88
경기도 평택시 이충동 현대(이충) 102.194
충청북도 청주서원구 사직동 푸르지오캐슬(401~413) 104.04
인천광역시 부평구 구산동 부평자이 84.7461
경기도 성남분당구 수내동 양지마을(5단지)(한양515-529) 200.61
서울특별시 성북구 보문동6가 보문파크뷰자이 45.81
서울특별시 은평구 불광동 대호프라자 아파트 84.65
인천광역시 계양구 효성동 유승와이드빌2 59.1126
대구광역시 중구 남산동 남산휴먼시아2단지 76.99
부산광역시 서구 암남동 전원비치맨션 76.06
경기도 화성시 청계동 시범반도유보라아이비파크1차 99.0153
경상남도 창원마산합포구 월영동 한백 144.22
서울특별시 성북구 안암동1가 안암동삼성래미안 59.6983
서울특별시 관악구 신림동 신림푸르지오 138.64
충청북도 제천시 강제동 제천 강저 롯데캐슬 프리미어 75.1286
인천광역시 부평구 산곡동 한화1단지 59.88
경기도 성남수정구 창곡동 위례더힐55 85.7614
경상남도 진주시 충무공동 진주혁신도시 라온프라이빗 아파트 84.8827
인천광역시 부평구 청천동 쌍용 84.87
경기도 광주시 오포읍 양벌리 양벌리2쌍용 68.72
서울특별시 성동구 마장동 마장동중앙하이츠 60.0
대구광역시 서구 내당동 삼익뉴타운 84.88
전라북도 군산시 산북동 시영1차 34.38
경상남도 김해시 진영읍 여래리 김해진영 마루애 주상복합 84.5828
경기도 화성시 기산동 에스케이뷰파크2차 84.9675
경기도 화성시 청계동 동탄2신도시대원칸타빌포레지움 106.85600000000001
대구광역시 달서구 상인동 상인동화아이위시 134.97
울산광역시 북구 화봉동 지웰푸르지오 84.9623
충청남도 서산시 음암면 부산리 한성스위트빌 51.506
경상북도 구미시 공단동 공단4주공 40.47
경기도 시흥시 신천동 부강 45.9
경상남도 창원성산구 내동 한화기계사원 57.76
광주광역시 광산구 소촌동 온세계아이조움 84.7449
대구광역시 북구 고성동1가 호창프레시앙 80.6942
경기도 성남중원구 여수동 연꽃마을(4단지) 101.99
인천광역시 연수구 송도동 송도웰카운티2단지 107.81
대구광역시 북구 칠성동2가 침산1차푸르지오(2-2) 84.98
울산광역시 남구 신정동 대명루첸 83.2996
경기도 고양일산서구 주엽동 문촌마을(우성)3 163.02
경기도 안양동안구 관양동 공작아파트 37.85
충청남도 천안서북구 두정동 이편한세상 84.96700000000001
경기도 평택시 이충동 정암마을뜨란채 75.54
전라북도 전주덕진구 송천동2가 롯데 59.4
서울특별시 서초구 서초동 현대슈퍼빌 214.92
울산광역시 남구 신정동 송림맨션 75.35
경기도 용인처인구 역북동 용인명지대역동원로얄듀크 84.9973
대구광역시 남구 봉덕동 미리내 107.37
경기도 고양일산서구 일산동 푸르지오 84.78
경기도 파주시 목동동 운정신도시 센트럴 푸르지오 84.9813
경기도 평택시 지산동 한양청솔 59.65
전라북도 부안군 부안읍 봉덕리 봉덕주공2단지 51.49
경기도 양주시 광사동 해동마을한양수자인 84.9345
경기도 파주시 목동동 해솔마을3단지운정현대 104.02
서울특별시 강서구 내발산동 롯데1차 84.617
대구광역시 북구 고성동2가 고성 59.92
부산광역시 동래구 사직동 동일 57.33
전라북도 전주완산구 평화동2가 호반리젠시빌 84.7555
대전광역시 유성구 도룡동 스마트시티5단지 84.9946
서울특별시 마포구 공덕동 공덕3삼성래미안 84.98
울산광역시 울주군 서생면 진하리 진하비치 57.9
대전광역시 동구 용운동 용방마을 59.75
경상남도 거제시 거제면 옥산리 거제오션파크자이 84.9604
경상북도 김천시 신음동 우방2 59.86
서울특별시 영등포구 당산동4가 유원제일 51.48
경기도 고양일산서구 탄현동 일산 임광진흥 아파트 84.89
충청북도 청주흥덕구 가경동 가경푸르지오 128.4119
인천광역시 연수구 송도동 더샵센트럴파크2 134.8097
광주광역시 광산구 도산동 카이스빌2차 83.01299999999999
인천광역시 서구 가좌동 한신휴플러스 84.95
경기도 수원영통구 영통동 삼성 84.84
경기도 평택시 안중읍 현화리 늘푸른사랑마을 59.755
서울특별시 동작구 사당동 극동(105) 84.32
대전광역시 유성구 어은동 한빛 54.48
경기도 안양동안구 비산동 삼성래미안 114.60700000000001
대구광역시 달서구 성당동 성당래미안e-편한세상 3단지 84.88
충청북도 청주청원구 주성동 대원칸타빌1차아파트 84.455
경상남도 양산시 북부동 삼우 43.74
대전광역시 유성구 노은동 노은스타돔 71.6995
부산광역시 동래구 명장동 삼성타운 59.61
전라북도 군산시 나운동 한울 59.73
경기도 의정부시 낙양동 반도유보라아이비파크 81.1402
울산광역시 남구 신정동 신성미소지움1단지 114.96
경기도 의정부시 민락동 민락엘레트 51.91
인천광역시 남동구 만수동 향촌휴먼시아 59.71
충청북도 청주서원구 사직동 푸르지오캐슬(301~302) 59.74
경기도 광주시 초월읍 쌍동리 초월롯데캐슬아파트 84.93
경기도 성남분당구 정자동 느티마을(4단지)(공무원) 66.6
대구광역시 달서구 파호동 성서우방유쉘 84.9712
서울특별시 양천구 목동 트라팰리스 웨스턴에비뉴 146.1
경기도 동두천시 지행동 부영아파트(9단지) 84.9842
대구광역시 달서구 이곡동 성서보성화성타운 84.99
부산광역시 수영구 민락동 센텀비스타동원 84.9316
전라북도 군산시 나운동 나운동보람더하임 84.9914
경기도 남양주시 평내동 평내마을주공 59.92
인천광역시 연수구 동춘동 풍림3 84.3
경기도 평택시 팽성읍 송화리 현대홈타운 84.99600000000001
울산광역시 남구 무거동 옥현으뜸마을주공3 59.78
경기도 용인수지구 죽전동 한솔노블(112동) 121.03399999999999
경기도 화성시 능동 푸른마을두산위브 73.33
경기도 고양일산서구 대화동 장성마을(대명2) 61.56
경기도 광명시 소하동 광명소하휴먼시아3단지 84.83
대구광역시 달서구 진천동 월배역포스코더샵 84.9838
서울특별시 강북구 미아동 경남아너스빌(1356-0) 84.87299999999999
경기도 화성시 반월동 신영통현대2차 119.79
경상남도 창원성산구 반림동 트리비앙 75.98
광주광역시 광산구 운남동 운남주공5단지 84.77
강원도 동해시 부곡동 성협2차 64.115
경기도 화성시 병점동 정든마을신창2차 162.6885
경기도 용인수지구 상현동 벽산블루밍 127.47
전라남도 목포시 용당동 용당 40.93
충청북도 청주서원구 사직동 푸르지오캐슬(101~117) 84.4
대구광역시 달성군 옥포읍 본리리 달성삼환나우빌 84.9907
서울특별시 관악구 신림동 한양 84.79
광주광역시 북구 용봉동 유창허니문맨션 120.18
서울특별시 노원구 상계동 상계주공11(고층) 60.5
경기도 고양일산서구 일산동 후곡마을(임광) 130.23
서울특별시 광진구 자양동 로얄동아 59.91
서울특별시 양천구 목동 목동트윈빌 162.3
경기도 고양일산동구 풍동 숲속마을(6단지두산위브) 155.548
경상남도 합천군 합천읍 영창리 주공 51.86
경기도 부천시 중동 은하마을(주공1) 59.76
서울특별시 서초구 방배동 래미안방배아트힐(1008-2) 127.31
대전광역시 동구 대동 이스트시티1단지 59.95
경기도 고양덕양구 주교동 영흥 48.6
경기도 고양덕양구 화정동 달빛마을(부영)2 50.0
서울특별시 강북구 수유동 수유삼호 114.42
경기도 의왕시 오전동 진달래(LG) 59.94
제주특별자치도 서귀포시 서홍동 지오빌II 84.65
경기도 시흥시 정왕동 한라비발디캠퍼스2차 84.8275
대구광역시 동구 지묘동 팔공보성타운2 84.99
부산광역시 기장군 정관읍 용수리 정관 동일스위트1차 74.258
경상남도 창원의창구 동읍 용잠리 삼진 49.6
강원도 원주시 단구동 현진에버빌5차 94.698
경상남도 진주시 충무공동 진주혁신도시 대방노블랜드 더 캐슬 아파트 84.9474
대구광역시 수성구 만촌동 만촌동월드메르디앙 122.2367
경상남도 양산시 명동 명동 삼한 사랑채 아파트 59.988
전라북도 전주덕진구 진북동 우성 134.34
경상북도 포항남구 대잠동 포항자이아파트 113.7229
경기도 용인기흥구 보라동 쌍용스윗닷홈1 139.8988
전라남도 목포시 옥암동 에메랄드골드 35.606
경기도 군포시 산본동 삼성장미 132.75
서울특별시 금천구 가산동 덕산 59.97
경기도 부천시 중동 리첸시아중동 117.38
서울특별시 영등포구 여의도동 대교 133.65
서울특별시 강동구 성내동 성내1차e-편한세상 84.38
서울특별시 은평구 불광동 북한산래미안아파트(2단지) 84.9885
경상북도 경주시 건천읍 천포리 서라벌명가 68.1287
경기도 화성시 병점동 안화동마을주공5단지 75.79
인천광역시 서구 연희동 태영 84.96
경기도 의정부시 의정부동 신도아크라티움 144.3742
서울특별시 구로구 구로동 이화우성 84.99
경기도 용인기흥구 구갈동 강남마을코오롱하늘채수 151.778
경상남도 창원진해구 석동 진해석동푸르지오 138.04399999999998
부산광역시 강서구 명지동 명지국제신도시 호반베르디움1차 84.965
경상북도 구미시 산동면 인덕리 구미중흥에스-클래스에코시티 99.2366
인천광역시 미추홀구 용현동 인천 SK Sky VIEW 109.2162
서울특별시 송파구 잠실동 우성아파트 136.34
경기도 고양일산동구 식사동 위시티블루밍5단지 154.74
광주광역시 서구 금호동 이지더원 84.9493
대구광역시 달성군 다사읍 죽곡리 강창하이츠 59.94
부산광역시 남구 대연동 대우그린1 84.95
경기도 시흥시 정왕동 한일 59.91
울산광역시 남구 야음동 신선 46.53
충청남도 천안서북구 두정동 두정역이안더센트럴 102.50299999999999
서울특별시 도봉구 도봉동 한신 84.94
서울특별시 양천구 목동 건진 74.47
충청북도 청주상당구 용암동 덕성그린타운 59.58
전라북도 전주덕진구 인후동1가 아중1차대우 84.97
인천광역시 서구 검암동 마젤란21 84.5879
경기도 평택시 장당동 우미이노스빌2차 79.8571
경기도 안양만안구 안양동 삼성래미안 79.2856
경상남도 김해시 진영읍 진영리 김해진영코아루 121.0641
대구광역시 남구 봉덕동 미리내 126.78
대구광역시 달성군 다사읍 죽곡리 죽곡 한신 휴 플러스 74.99
경기도 의정부시 신곡동 장암현대1 75.55
경상북도 경주시 황성동 협성휴포레 황성 101.9903
경기도 시흥시 정왕동 호반베르디움 센트로하임 84.8957
경기도 화성시 반송동 서해더블루 108.1715
경기도 하남시 창우동 은행 102.0
충청북도 청주청원구 율량동 진화하이츠 84.72
경상북도 포항북구 학산동 코오롱 57.78
광주광역시 북구 연제동 한국아델리움 84.545
충청남도 아산시 용화동 백자 59.83
부산광역시 남구 용호동 엘지메트로시티4-2 85.0
광주광역시 광산구 신가동 한양수자인 84.6075
경기도 성남분당구 서현동 시범현대 84.57
충청북도 청주서원구 수곡동 두진백로 59.76
서울특별시 노원구 월계동 삼호4 50.18
부산광역시 수영구 광안동 광안동일스위트 78.5063
인천광역시 연수구 동춘동 동남 52.14
충청남도 당진시 대덕동 한성필하우스 84.9436
광주광역시 북구 오치동 한국아델리움 120.6399
부산광역시 북구 금곡동 금곡3단지주공 59.97
경기도 화성시 향남읍 행정리 향남시범 살구꽃마을 풍림아이원 84.8578
서울특별시 은평구 녹번동 북한산푸르지오 97.06
충청북도 진천군 덕산읍 두촌리 충북혁신도시아모리움내안애 84.9848
인천광역시 미추홀구 학익동 영남 54.27
부산광역시 연제구 연산동 더샵 파크시티 101.97
대전광역시 중구 중촌동 하늘(주공3) 49.57
부산광역시 남구 대연동 대연파크푸르지오 84.9866
전라북도 익산시 부송동 우미 49.77
강원도 원주시 원동 원동주공2 51.02
충청북도 제천시 청전동 제천현대 84.95
경기도 광명시 철산동 도덕파크타운2단지 49.98
서울특별시 송파구 가락동 래미안파크팰리스 114.756
경기도 수원영통구 이의동 래미안광교 120.97
세종특별자치시 아름동 대우푸르지오(10단지) 84.9375
부산광역시 부산진구 연지동 연지동삼정그린코아 84.4836
전라북도 전주완산구 효자동3가 서곡엘지 100.49
충청북도 충주시 칠금동 코오롱동신 84.87
경기도 화성시 봉담읍 동화리 동화마을동일하이빌 115.266
충청북도 청주청원구 내수읍 내수리 수정로얄 59.42
경기도 구리시 인창동 부영A 45.0
경기도 의왕시 포일동 동아에코빌 84.99
전라북도 김제시 서암동 위드 84.8624
충청남도 계룡시 엄사면 엄사리 경남무궁화 84.55799999999999
서울특별시 노원구 상계동 상계주공10(고층) 68.86
인천광역시 서구 청라동 청라웰카운티1차 84.4963
경기도 안양만안구 석수동 경일 49.5
경기도 광주시 태전동 광주태전지웰 84.9381
전라남도 목포시 석현동 수창해뜨레 59.5085
서울특별시 도봉구 창동 한신APT 84.92
서울특별시 광진구 자양동 더샵스타시티 139.6
전라남도 광양시 마동 광양중마우림필유 118.432
경상북도 구미시 도량동 도량미소지움1단지 59.9836
경기도 고양덕양구 토당동 토당동금강KCC 75.16
경기도 부천시 상동 반달마을(극동신라) 41.44
경기도 시흥시 정왕동 한일 84.76
경상남도 창원마산회원구 석전동 동도센트리움 76.84899999999999
서울특별시 서대문구 남가좌동 DMC파크뷰자이1단지 59.992
대전광역시 서구 도안동 현대아이파크 84.92
경기도 고양일산서구 탄현동 탄현마을(현대) 68.04
서울특별시 강남구 대치동 풍림아이원3차(1007-1) 114.55
서울특별시 관악구 신림동 앰팰리스 아파트 73.133
광주광역시 남구 봉선동 라인광장1 31.5
충청남도 서산시 성연면 왕정리 힐스테이트서산아파트 84.9408
경기도 시흥시 정왕동 영화하이닉스 66.99
서울특별시 구로구 신도림동 디큐브시티 59.84
충청북도 충주시 교현동 남산주공3 39.72
강원도 원주시 명륜동 단구2단지 47.01
부산광역시 수영구 남천동 뉴비치 84.96
충청북도 청주청원구 사천동 사천동대창2차101동 49.6752
충청남도 보령시 명천동 명천코아루 107.6045
부산광역시 남구 대연동 대연롯데캐슬 59.7866
경기도 남양주시 호평동 호평마을우림필유 84.9855
인천광역시 부평구 산곡동 삼도 49.38
광주광역시 광산구 운남동 운남주공7단지 49.83
충청남도 천안동남구 용곡동 용곡동일하이빌 하이씨티 3단지 84.9495
강원도 철원군 갈말읍 지포리 명품ESA 84.8079
경기도 성남분당구 구미동 무지개(6단지)(건영) 134.82
경기도 파주시 야당동 한빛마을8단지(휴먼시아)(1031) 51.53
서울특별시 노원구 상계동 상계주공1(고층) 32.39
인천광역시 서구 당하동 신안실크벨리 59.9639
대전광역시 유성구 대정동 드리움1단지 84.65
광주광역시 북구 운암동 주공3 40.45
대구광역시 수성구 범어동 범어청구하이츠 59.97
인천광역시 남동구 만수동 이삭(1086-1) 84.93
인천광역시 서구 불로동 불로금호어울림(불로지구 39BL) 84.9949
경기도 수원장안구 조원동 주공뉴타운1 84.34
서울특별시 노원구 월계동 사슴3 49.5
서울특별시 관악구 봉천동 벽산블루밍 84.99
광주광역시 광산구 신가동 신창6차호반베르디움 70.9346
경기도 안양동안구 평촌동 인덕원대림2차 59.84
경기도 김포시 장기동 청송마을(현대3) 174.072
서울특별시 송파구 잠실동 리센츠 27.68
부산광역시 수영구 광안동 중경 72.0
경기도 용인기흥구 영덕동 용인기흥 효성해링턴플레이스 73.58
경상북도 구미시 인의동 인동2차서한이다음 84.9054
광주광역시 북구 본촌동 양산지구현진에버빌 111.94
경상북도 구미시 고아읍 원호리 구미원호푸르지오 84.814
대구광역시 수성구 시지동 청구전원타운 84.98
경기도 오산시 부산동 오산시티자이2차 73.5851
경상북도 포항북구 용흥동 우방1 84.98
경상북도 영주시 하망동 효자마을 82.40299999999999
강원도 동해시 동회동 현대4차 84.5525
경기도 하남시 망월동 미사강변 골든 센트로 59.6
서울특별시 강서구 내발산동 우장산힐스테이트 84.98
경기도 의정부시 신곡동 신곡동신 84.6
대전광역시 중구 태평동 쌍용예가 84.9112
경기도 성남수정구 창곡동 위례호반베르디움 98.95
서울특별시 동작구 본동 한강쌍용 59.64
충청남도 계룡시 금암동 신성미소지움2차 84.86
서울특별시 서초구 반포동 반포에스케이뷰 207.24
서울특별시 마포구 아현동 마포트라팰리스2차 99.56
경기도 구리시 갈매동 갈매 더샵 나인힐스 84.7845
경기도 평택시 동삭동 현대 76.61
인천광역시 미추홀구 관교동 성지 84.945
서울특별시 노원구 상계동 상계주공9(고층) 41.3
서울특별시 구로구 개봉동 한양아이클래스 구로 45.32
경기도 고양일산동구 백석동 흰돌마을(청구) 69.63
경기도 시흥시 신천동 태광 37.8
인천광역시 계양구 작전동 삼천리 41.88399999999999
인천광역시 부평구 삼산동 광명12차 47.26
경기도 수원장안구 정자동 백설마을삼환나우빌 59.83
경상북도 경산시 계양동 계양주공 47.1
경기도 수원권선구 구운동 삼환 108.94
대구광역시 달서구 상인동 우방타운 59.9825
서울특별시 동작구 상도동 건영 32.8
서울특별시 강서구 등촌동 서광등촌마을2 84.93
충청남도 예산군 삽교읍 목리 내포신도시 이지더원 아파트 76.9183
경상북도 구미시 임은동 코오롱 하늘채 114.7733
경기도 안양만안구 박달동 한일유앤아이 84.9886
강원도 원주시 봉산동 아포리배말타운 84.516
서울특별시 금천구 시흥동 삼익 114.48
경상북도 상주시 신봉동 동아 84.83
경기도 수원장안구 이목동 장안STX칸1단지 84.573
경상북도 포항남구 연일읍 오천리 영남비취타운2차 54.16
전라북도 전주덕진구 덕진동2가 영무예다음 59.9551
경기도 안산단원구 고잔동 푸르지오4차 77.8241
부산광역시 금정구 남산동 남산하이츠타운 59.95
경상남도 양산시 평산동 선우4 73.76
인천광역시 서구 검암동 삼보해피하임4 71.6238
경기도 의정부시 민락동 민락e-편한세상 84.959
충청남도 서산시 대산읍 대산리 한미 58.47
울산광역시 남구 야음동 동부1 84.93
경기도 화성시 송동 동탄2하우스디더레이크 74.96
부산광역시 사하구 괴정동 더 월드 82.04
부산광역시 수영구 수영동 현대 84.13
전라북도 전주덕진구 송천동1가 송천동센트럴파크1단지 143.7874
서울특별시 마포구 창전동 서강예가 119.301
전라남도 여수시 문수동 문수그린아파트 84.7992
인천광역시 미추홀구 도화동 도화한승 미메이드 72.414
인천광역시 연수구 송도동 송도웰카운티2단지 180.5
제주특별자치도 제주시 아라일동 아라원신 84.84
경기도 구리시 교문동 덕현 134.98
전라북도 전주덕진구 금암동 세원 84.99
전라북도 김제시 신풍동 새한 59.76
경기도 남양주시 진접읍 금곡리 반도유보라 84.8911
서울특별시 강동구 암사동 프라이어팰리스 59.983000000000004
서울특별시 서초구 반포동 아크로리버파크 59.98
광주광역시 북구 신용동 용두주공 59.99
대구광역시 달서구 진천동 청구타운 134.96
충청남도 홍성군 홍북읍 신경리 극동스타클래스센트럴 59.998000000000005
인천광역시 연수구 청학동 시대 49.585
울산광역시 남구 신정동 문수로2차IPARK2단지 101.2986
전라북도 전주완산구 삼천동1가 신일 59.965
전라북도 익산시 영등동 제일1차 134.92
전라북도 익산시 모현동1가 현대(3) 59.8
부산광역시 남구 대연동 반도보라맨션 79.47
부산광역시 해운대구 반여동 일동미라주아파트 56.9704
충청북도 음성군 생극면 신양리 홍은모드니 49.68
부산광역시 북구 만덕동 협성파크 84.9
인천광역시 서구 검암동 서해그랑블 69.6616
경기도 김포시 운양동 한강신도시 롯데캐슬 122.84700000000001
서울특별시 성북구 길음동 길음동동부센트레빌(1278-0) 59.998000000000005
부산광역시 동래구 온천동 르 메이에르 동래타운 189.0939
충청북도 청주서원구 산남동 계룡리슈빌 166.9333
경상남도 창원의창구 중동 창원중동유니시티2단지 84.1031
경상북도 포항북구 장성동 두산 위브 더 제니스 123.4
충청남도 공주시 신관동 주공5차 59.45
경기도 성남중원구 성남동 로그인한진 51.358999999999995
경기도 수원영통구 이의동 자연앤자이2단지 125.41
울산광역시 남구 야음동 쌍용스윗닷홈 84.97
인천광역시 서구 청라동 청라동양엔파트 118.8352
광주광역시 북구 용봉동 성산 79.92
전라남도 순천시 해룡면 신대리 중흥에스-클래스1단지 71.7165
경기도 광명시 철산동 철산리버빌 주공아파트 49.71
서울특별시 강동구 천호동 제일아파트 105.69
경기도 수원영통구 영통동 myown 14.235
경상북도 울진군 울진읍 읍내리 연호하이츠 84.285
전라북도 군산시 수송동 스타팰리스 29.458000000000002
서울특별시 송파구 풍납동 씨티극동1 59.95
경기도 양주시 회정동 양주회정범양 75.95
서울특별시 중랑구 면목동 용마한신 59.22
경기도 이천시 송정동 수림1차 아파트 84.92
인천광역시 남동구 간석동 청실프라자 69.12
인천광역시 남동구 만수동 담방마을 49.72
대구광역시 수성구 신매동 시지대백신화창신아파트 59.75
부산광역시 연제구 연산동 어반힐즈 54.75
경기도 남양주시 다산동 다산 자연& e편한세상 74.98
인천광역시 미추홀구 용현동 한양1차 67.83
충청북도 제천시 장락동 장락e-편한세상 84.943
대전광역시 서구 월평동 에코리움 46.8796
전라북도 익산시 동산동 동산여울휴먼시아2단지 84.85
경기도 성남중원구 성남동 한빛스위티 47.04
경기도 김포시 장기동 고창마을 한양수자인 리버팰리스 84.9076
경기도 성남수정구 태평동 일성오퍼스원 32.2903
대전광역시 서구 도안동 도안리슈빌 84.9132
인천광역시 연수구 송도동 글로벌캠퍼스푸르지오 94.99
경상남도 창원마산합포구 산호동 산호베스티움 83.1934
전라북도 전주완산구 효자동2가 아르팰리스휴먼시아 74.92
서울특별시 금천구 가산동 비즈트위트바이올렛5차 12.19
경기도 용인기흥구 지곡동 써니밸리II 84.9852
경기도 부천시 역곡동 한국 59.67
서울특별시 용산구 이촌동 점보 177.62
서울특별시 서대문구 홍은동 홍은동벽산 58.64
서울특별시 관악구 신림동 삼성 65.0
경기도 안양만안구 박달동 극동 84.69
인천광역시 서구 가정동 동우1 47.1
경상남도 창원진해구 장천동 창원한신휴플러스오션파크 84.4557
경기도 파주시 금촌동 풍림아이원(1008-0) 97.1878
전라남도 해남군 해남읍 수성리 금영 84.15
대구광역시 북구 노원동3가 대구노원한신더휴 59.75
서울특별시 동작구 사당동 사당자이 60.0
경기도 의왕시 포일동 두산위브호수마을2단지 59.994
인천광역시 연수구 송도동 더샵센트럴파크2 146.9993
충청북도 보은군 보은읍 교사리 극동 38.64
서울특별시 동대문구 답십리동 우성그린 84.98
경기도 남양주시 별내면 청학리 별내반도유보라 84.95100000000001
울산광역시 남구 신정동 양우내안애팰리스 84.838
부산광역시 해운대구 우동 반도보라빌 118.9889
충청남도 서천군 장항읍 창선2리 장항더포레아파트 31.62
경기도 시흥시 신천동 동진 53.91
서울특별시 노원구 월계동 청백3 49.77
인천광역시 연수구 선학동 대동 84.06
부산광역시 부산진구 범천동 서면 DS·협성 엘리시안 아파트 74.7091
경상남도 진주시 평거동 한보타운 84.6
서울특별시 강동구 상일동 중앙하이츠 52.74
서울특별시 노원구 중계동 신안 59.97
경기도 양주시 덕정동 양주서희스타힐스1단지 72.02
경상남도 창원마산합포구 월영동 마린애시앙부영 124.4567
경기도 안양동안구 관양동 동편마을(3단지) 74.34
경상남도 밀양시 삼문동 밀양삼문푸르지오 84.9928
제주특별자치도 서귀포시 서호동 제주서귀포혁신도시엘에이치2단지 84.94
경상남도 진주시 신안동 신안주공1 74.83
경기도 수원팔달구 우만동 동수원신도브래뉴 84.8595
경상남도 김해시 진영읍 진영리 김해진영휴먼빌아파트 67.9335
경기도 고양일산서구 일산동 후곡마을(건영6) 50.55
대전광역시 서구 월평동 하나로 51.03
경기도 의정부시 금오동 벽산블루밍 59.994
경기도 고양덕양구 토당동 대림2 84.93
경기도 의정부시 호원동 롯데 104.947
경기도 수원장안구 정자동 꽃뫼노을마을한국 49.56
세종특별자치시 조치원읍 죽림리 삼정하이츠 72.81
서울특별시 노원구 상계동 상계주공9(고층) 58.01
서울특별시 중랑구 묵동 신도 59.89
울산광역시 중구 장현동 에일린의 뜰 2차 아파트 84.9643
서울특별시 동대문구 답십리동 우성그린 84.66
충청남도 천안서북구 두정동 한성스위트빌 84.89200000000001
부산광역시 해운대구 우동 해운대 l PARK 103.036
서울특별시 용산구 이촌동 삼익 145.19
전라북도 전주완산구 효자동1가 주공3 45.72
제주특별자치도 서귀포시 서귀동 파크뷰 23.0475
경기도 시흥시 정왕동 서해2 103.07
경기도 부천시 역곡동 은성 39.18
경기도 수원팔달구 인계동 다림(975-15) 68.51
인천광역시 부평구 십정동 광명 43.905
전라남도 화순군 화순읍 일심리 서라4차 59.915
대전광역시 서구 월평동 하나로 59.76
대전광역시 유성구 신성동 한울 117.295
부산광역시 해운대구 송정동 럭스빌비치 53.17
대전광역시 대덕구 석봉동 금강엑슬루타워 141.366
서울특별시 양천구 신정동 이펜하우스2단지 84.51
서울특별시 마포구 현석동 강변힐스테이트 59.54
울산광역시 남구 야음동 울산번영로두산위브 84.91799999999999
제주특별자치도 서귀포시 서귀동 파크뷰 29.8275
경상남도 김해시 신문동 장유2차쌍용예가 122.1103
경상남도 양산시 물금읍 가촌리 양산 대방노블랜드 연리지(2차) 59.9857
전라남도 나주시 남평읍 동사리 나주 남평 강변도시 양우내안애 리버시티1차 59.982
세종특별자치시 도담동 현대힐스테이트(도램마을15단지) 84.815
대전광역시 동구 자양동 임광(83-6) 76.86
대구광역시 달서구 송현동 월성 46.82
경기도 수원영통구 이의동 자연앤힐스테이트 84.39
경기도 남양주시 평내동 진주(2단지) 52.77
경기도 용인처인구 고림동 금평마을영화 84.7958
서울특별시 노원구 중계동 주공2 44.52
대구광역시 달성군 다사읍 서재리 에코폴리스 동화 아이위시 3차 84.9766
경상남도 김해시 봉황동 e편한세상봉황역 84.6798
광주광역시 남구 진월동 서라 40.0
부산광역시 금정구 남산동 삼창 65.43
충청남도 당진시 채운동 신당진 이안 84.96
부산광역시 북구 금곡동 금곡3단지주공 41.85
경기도 파주시 금촌동 쇠재마을뜨란채주공5단지 48.63
광주광역시 동구 산수동 금호두암타운 134.79
부산광역시 수영구 남천동 백산 82.8
부산광역시 동래구 사직동 쌍용더플래티넘사직아시아드아파트 84.9366
경기도 부천시 중동 연화마을(대원) 127.06
충청남도 천안동남구 신방동 성지새말2 59.97
전라남도 순천시 조례동 중흥파크2 59.97
경상북도 경주시 용강동 협성휴포레 용황 101.9887
인천광역시 연수구 송도동 베르디움 더퍼스트 113.8408
경기도 파주시 목동동 해솔마을1단지 두산위브 (647) 59.144
서울특별시 동대문구 장안동 한강훼미리 83.43
경기도 고양덕양구 화정동 달빛마을(경남) 84.9
부산광역시 기장군 정관읍 모전리 정관 동일스위트 2차 84.9803
경기도 시흥시 정왕동 시화두산 59.97
대구광역시 달서구 상인동 상인KCC스위첸 131.2438
서울특별시 양천구 목동 목동두산위브 112.209
경기도 군포시 금정동 무궁화 134.74
광주광역시 광산구 월계동 호반2차 59.82
경기도 고양덕양구 화정동 삼라마이다스빌 120.44
광주광역시 서구 풍암동 현대 59.95
인천광역시 연수구 송도동 송도더샵하버뷰(D13) 118.459
대구광역시 달서구 용산동 성서2영남우방타운 120.75
경상남도 창원성산구 대방동 덕산타운1 49.94
경기도 시흥시 정왕동 화성 128.43
경상남도 양산시 물금읍 가촌리 양산 물금 동일스위트 84.9286
경기도 남양주시 다산동 신우가든 72.06
충청북도 청주흥덕구 복대동 아름다운나날2차 84.9378
인천광역시 부평구 부평동 우리드란 64.07
대전광역시 유성구 어은동 한빛 142.69
대구광역시 동구 신암동 신암그린타운 52.8146
경상남도 양산시 물금읍 범어리 대동타운 59.63
경상북도 경주시 현곡면 금장리 우남리버빌 46.915
인천광역시 서구 가정동 뉴서울(284-401) 57.2
서울특별시 구로구 개봉동 삼환 114.48
서울특별시 송파구 오금동 송파레미니스 59.85
경상남도 김해시 내동 현대 84.96
서울특별시 도봉구 쌍문동 현대3 84.83
경기도 고양일산동구 풍동 숲속마을(7단지) 84.78
울산광역시 남구 야음동 신정현대홈타운(1) 84.96
충청북도 충주시 봉방동 세중참사랑 84.96
대전광역시 대덕구 대화동 신대화 56.24
경기도 양주시 광사동 해동마을신도브래뉴 134.9657
경기도 파주시 와동동 가람마을 10단지 월드메르디앙(1356) 120.5004
인천광역시 미추홀구 숭의동 한마음아파트 102 49.8
경기도 군포시 금정동 퇴계주공(351~359동) 41.85
인천광역시 강화군 선원면 창리 세광엔리치빌1차 84.9942
경기도 남양주시 다산동 다산자연앤롯데캐슬 74.97
경기도 평택시 안중읍 송담리 신창 59.925
경기도 평택시 죽백동 우미린레이크파크 84.9879
대전광역시 동구 판암동 삼정그린코아포레스트1단지 69.1267
부산광역시 부산진구 당감동 무궁화(117-119동) 82.08
서울특별시 도봉구 도봉동 유원도봉 84.93
충청북도 제천시 청전동 덕일한마음 59.85
경기도 김포시 운양동 성창 73.62
대구광역시 수성구 수성동4가 수성보성 84.98
대전광역시 서구 관저동 대자연마을 92.78
전라남도 목포시 대양동 근화희망타운2 39.84
부산광역시 영도구 동삼동 동삼그린힐 58.46
경상북도 포항북구 창포동 창포 메트로시티 2단지 71.518
경기도 화성시 봉담읍 수영리 우방아이유쉘1단지 84.9727
인천광역시 미추홀구 용현동 대림 84.92
인천광역시 부평구 청천동 부평 1,2차 금호타운 84.85
서울특별시 강동구 암사동 선사현대아파트 59.64
인천광역시 부평구 부개동 부개주공7단지 59.8
경기도 동두천시 송내동 주공4단지 45.32
경상북도 경산시 옥곡동 웰리치성암 115.0099
경기도 남양주시 화도읍 차산리 신창현풍림아이원1차 121.1674
경기도 오산시 부산동 주공1 59.94
경기도 남양주시 화도읍 묵현리 마석역신도브래뉴2차 84.98299999999999
부산광역시 금정구 남산동 동광세화맨션 63.18
대전광역시 대덕구 법동 유원 71.4
부산광역시 동래구 온천동 동래럭키 163.96
서울특별시 은평구 진관동 은평뉴타운 박석고개(힐스테이트1단지) 101.76
전라남도 나주시 빛가람동 대광로제비앙 84.9811
전라북도 군산시 나운동 주공3차 54.38
경기도 남양주시 와부읍 덕소리 세양아르비채리버 84.3
충청남도 공주시 신관동 삼환나우빌 84.963
경기도 용인기흥구 보라동 기흥삼정선비마을 84.85600000000001
울산광역시 남구 삼산동 벽산강변타운 59.925
부산광역시 부산진구 범천동 서면유림노르웨이숲 122.7806
경기도 광명시 하안동 광명 두산위브 트레지움 59.9858
경기도 광명시 일직동 광명역센트럴자이 59.775
서울특별시 동작구 사당동 현대주택조합 84.99
전라남도 순천시 옥천동 현대 84.83
전라남도 목포시 죽교동 목포 죽교동 신안 실크밸리 7차 아파트 84.9775
경상남도 김해시 봉황동 e편한세상봉황역 59.9838
전라북도 전주완산구 중화산동2가 현대에코르 101.8
전라남도 여수시 신월동 금호타운 84.6
서울특별시 성북구 돈암동 동부센트레빌 80.54
경기도 남양주시 퇴계원읍 퇴계원리 강남건영 57.96
대구광역시 서구 비산동 만평역헤리티지 84.94
경상남도 김해시 안동 한일아파트 59.76
경상남도 창원성산구 내동 목련 81.719
경기도 파주시 야동동 대방노블랜드(587-0) 59.73
서울특별시 성북구 장위동 꿈의숲대명루첸아파트 84.84299999999999
충청남도 아산시 방축동 아산삼환나우빌 84.8983
전라남도 여수시 신월동 대주 84.99
경기도 성남분당구 구미동 까치마을(3단지)(신원) 59.9
경기도 부천시 약대동 흥립약대 41.31
충청북도 청주청원구 오창읍 각리 우림필유1차 84.94
부산광역시 해운대구 재송동 센텀이편한세상 123.86
경기도 연천군 전곡읍 전곡리 은서 78.27
경기도 시흥시 정왕동 무진 59.58
광주광역시 서구 풍암동 중흥호반 59.55
서울특별시 송파구 방이동 올림픽선수기자촌2단지 100.31
경기도 안양만안구 안양동 대우 84.14
충청남도 아산시 배방읍 장재리 용연마을휴먼시아2단지 114.59
경기도 남양주시 퇴계원읍 퇴계원리 신도 84.6
경기도 고양덕양구 행신동 무원마을(신안)8 101.76
전라남도 순천시 연향동 대주피오레 148.5166
대구광역시 달서구 진천동 동백맨션 66.96
부산광역시 강서구 명지동 영어도시 퀸덤1차 117.27
인천광역시 부평구 삼산동 삼산타운7단지 84.07
대구광역시 달성군 화원읍 구라리 신동아파밀리에 115.654
서울특별시 강남구 대치동 대치아이파크 119.58
대구광역시 달성군 다사읍 매곡리 강창삼산1 59.96
서울특별시 중랑구 상봉동 프레미어스엠코 84.83
광주광역시 북구 운암동 벽산블루밍메가씨티1단지 84.9957
충청북도 충주시 연수동 연수주공1차 40.0
경기도 군포시 금정동 주공(1단지) 41.85
울산광역시 울주군 범서읍 구영리 현대2차 71.115
대전광역시 서구 복수동 현진에버빌 83.2813
서울특별시 구로구 구로동 근상프리즘 84.74
부산광역시 사상구 괘법동 사상강변동원 74.12
경기도 시흥시 조남동 삼호가든아파트 84.98
부산광역시 동래구 안락동 안락 경동리인 아파트 72.7729
경상남도 창원성산구 대방동 대방그린빌 49.865
전라남도 여수시 미평동 선경3 84.79
경기도 김포시 양촌읍 양곡리 양곡휴먼시아7단지(고다니마을) 74.83
경상남도 창원성산구 반림동 현대2차 84.78
전라남도 순천시 조례동 왕지아파트 59.76
경기도 남양주시 화도읍 마석우리 그랜드힐(2차) 84.7422
경상남도 창원진해구 경화동 경화동두산위브 74.7176
서울특별시 노원구 중계동 중계현대2 84.34
충청남도 천안동남구 청수동 청솔엘지에스케이 118.59
광주광역시 남구 봉선동 모아엘가 84.969
경기도 안성시 숭인동 동신 84.84
부산광역시 부산진구 가야동 가야삼정그린코아 84.9
대전광역시 서구 월평동 월평타운 59.74
부산광역시 해운대구 재송동 센텀파미르 84.0896
세종특별자치시 조치원읍 죽림리 조치원신동아파밀리에 120.6371
경기도 고양일산서구 일산동 미주8(저층) 96.84
경상북도 포항남구 지곡동 효자그린2차(저층) 60.0
충청남도 천안동남구 오룡동 씨타운 41.175
울산광역시 중구 태화동 리버스위트 84.9262
대구광역시 동구 봉무동 대구이시아폴리스더샵1차 84.991
부산광역시 북구 구포동 곡산주택 84.96
경기도 군포시 당정동 대원칸타빌(1024-1) 84.984
경기도 부천시 괴안동 거산 55.26
대전광역시 동구 인동 어진마을 84.97
부산광역시 서구 동대신동1가 동대맨션 116.79
부산광역시 동구 초량동 KCB센트리움 57.48
부산광역시 해운대구 중동 백조 46.61
경기도 고양일산동구 마두동 백마마을(한양4) 134.96
경기도 성남분당구 정자동 느티마을(3단지)(공무원) 58.71
경상남도 양산시 소주동 천성리버타운 49.8
서울특별시 노원구 중계동 한화꿈에그린 84.902
서울특별시 노원구 하계동 미성 118.52
대구광역시 수성구 범물동 서한화성타운 65.97
경상북도 구미시 임은동 구미임은삼도뷰엔빌W 59.9618
경기도 김포시 걸포동 오스타파라곤3단지 136.7
서울특별시 구로구 개봉동 대상 59.93
인천광역시 미추홀구 도화동 주안애팰리스 58.24
인천광역시 계양구 작전동 한신 60.48
부산광역시 북구 덕천동 아남프라자 97.65
대구광역시 동구 숙천동 대구혁신도시서한이다음4차 84.7703
대전광역시 서구 둔산동 국화우성 84.96
경기도 안성시 옥산동 안성아양시티프라디움 94.4343
서울특별시 동대문구 장안동 장안현대홈타운(336) 112.78
충청남도 공주시 옥룡동 덕성그린타운 84.965
대구광역시 북구 칠성동2가 침산1차푸르지오(2-5) 84.98
서울특별시 성북구 돈암동 고명 43.97
충청북도 청주상당구 금천동 장자마을부영(9단지) 59.2962
인천광역시 남동구 간석동 광명(894-1) 65.7
대구광역시 동구 신서동 녹원 84.89
인천광역시 연수구 옥련동 현대2 84.14
대구광역시 중구 수창동 대구역센트럴자이 84.6421
서울특별시 영등포구 문래동6가 대원 58.37
경기도 용인기흥구 보라동 현대모닝사이드2 177.0893
경기도 용인기흥구 보라동 삼성래미안 59.702
서울특별시 성동구 성수동1가 쌍용 59.76
광주광역시 광산구 월곡동 한성2차 84.24
대전광역시 유성구 계산동 오투그란데 리빙포레 아파트 84.8953
경기도 파주시 금촌동 후곡마을뜨란채주공4단지 84.88
경상북도 김천시 율곡동 김천혁신도시영무예다음2차 84.5031
경기도 시흥시 정왕동 세종1 119.64
경상북도 포항북구 장성동 두산 위브 더 제니스 130.77
부산광역시 북구 금곡동 신화명리버뷰자이아파트 84.965
인천광역시 남동구 논현동 주공11단지(단풍마을) 84.77
경기도 광명시 철산동 주공12 83.01
경기도 성남중원구 중앙동 중앙동힐스테이트1차 84.98
경기도 고양일산서구 일산동 후곡마을(현대18) 59.925
경기도 광주시 태전동 미진 84.84
경상남도 진주시 평거동 건영아모리움 76.0213
경기도 안산단원구 신길동 삼익 59.59
충청남도 천안동남구 신부동 방죽안휴먼시아 59.81
울산광역시 북구 매곡동 드림인시티에일린의뜰2차 84.9275
경상남도 창원마산회원구 양덕동 메트로시티 84.6697
대전광역시 유성구 관평동 신동아파밀리에 84.9704
세종특별자치시 나성동 세종갤러리밸류시티 24.4951
서울특별시 강동구 둔촌동 태천해오름 81.42
광주광역시 광산구 송정동 명동 65.91
경기도 용인수지구 동천동 래미안 이스트팰리스3단지 118.92
울산광역시 북구 매곡동 월드메르디앙월드시티 129.796
인천광역시 남동구 만수동 만수주공1단지 39.72
서울특별시 송파구 가락동 가락미륭아파트 60.72
경기도 용인처인구 유방동 인정프린스3 60.0
경기도 안양동안구 호계동 목련우성7 158.91
부산광역시 연제구 연산동 신우피렌체 84.93
경상남도 창원마산회원구 회원동 천지리치빌 84.4427
경기도 남양주시 오남읍 양지리 극동 70.74
전라북도 전주완산구 삼천동1가 개나리2차 39.15
서울특별시 은평구 진관동 은평뉴타운상림마을(롯데캐슬A-12) 101.76
대구광역시 달성군 논공읍 북리 달성성원 59.34
경상남도 창원의창구 소답동 팔도맨션 44.52
경상남도 거제시 양정동 거제더샵 84.9785
경상남도 밀양시 내이동 롯데인벤스가 84.9948
부산광역시 수영구 망미동 로얄베스토피아 84.42
경상남도 거창군 거창읍 김천리 삼아 83.286
인천광역시 계양구 오류동 신동아 59.95
경상남도 창원성산구 반림동 트리비앙 101.93
충청남도 천안동남구 신부동 신부동도솔노블시티동문굿모닝힐 84.97
전라남도 나주시 대호동 호반 28.98
경기도 고양일산동구 마두동 백마마을(금호) 41.85
충청남도 금산군 추부면 마전리 추부 34.46
경기도 화성시 반송동 시범다은마을다숲캐슬 84.15700000000001
전라남도 광양시 광양읍 덕례리 영신그린빌 84.944
경기도 수원영통구 매탄동 매탄위브하늘채 84.7273
경기도 화성시 산척동 더레이크시티부영5단지 84.52
울산광역시 동구 서부동 서부성원상떼빌 84.85
충청북도 제천시 왕암동 현진에버빌1차 84.6821
서울특별시 서대문구 남가좌동 DMC파크뷰자이2단지 59.981
경상남도 창원의창구 대원동 대동2 145.9807
충청남도 천안동남구 신방동 현대2 84.63
충청북도 청주흥덕구 신봉동 삼정백조 84.81
경기도 안산단원구 선부동 동명벽산블루밍 84.94
대구광역시 북구 팔달동 대백인터빌 84.95
경기도 남양주시 진건읍 용정리 현대 59.445
경기도 수원권선구 권선동 삼호벽산 84.72
경기도 안산단원구 고잔동 푸르지오4차 59.7897
서울특별시 은평구 진관동 은평뉴타운 구파발(삼성래미안9단지) 101.92
경기도 용인기흥구 하갈동 청명호수 신안인스빌2단지 84.99
경기도 용인기흥구 보정동 행원마을동아솔레시티 84.545
충청북도 청주청원구 오창읍 양청리 오창 롯데캐슬 더 하이스트 84.9749
울산광역시 남구 신정동 강변센트럴하이츠 84.867
경기도 남양주시 와부읍 덕소리 한솔 80.252
경상북도 포항남구 연일읍 생지리 하이리치B동 84.8884
경기도 고양덕양구 고양동 현대1 59.36
경기도 남양주시 화도읍 녹촌리 화도센트럴우방아이유쉘 111.61
대구광역시 동구 신천동 신천가람타운 59.91
경상남도 거제시 상동동 힐스테이트거제 84.9608
경기도 부천시 송내동 부천 송내 동양 N'PART  84.87200000000001
강원도 동해시 동회동 대아주택2차 59.76
강원도 동해시 천곡동 천곡주공1차 43.97
대전광역시 서구 복수동 삼익목화2 84.89
경기도 시흥시 정왕동 동남 59.03
세종특별자치시 한솔동 첫마을5단지(푸르지오) 101.54
서울특별시 도봉구 쌍문동 북한산월드메르디앙 82.09
서울특별시 중구 신당동 약수하이츠 57.63
세종특별자치시 아름동 범지기마을12단지(중흥S-에코타운) 84.696
경기도 김포시 북변동 풍년마을(대림) 73.77
광주광역시 서구 금호동 남양파크 98.45
서울특별시 광진구 자양동 한강현대 83.45
인천광역시 계양구 임학동 유호 59.94
전라북도 전주완산구 효자동1가 남양아이좋은집 78.2704
서울특별시 서대문구 홍제동 유원하나 72.34
인천광역시 남동구 간석동 간석래미안자이 119.52
서울특별시 강동구 둔촌동 태상아트빌 44.45
충청북도 충주시 용산동 용산주공1차 37.79
경상남도 양산시 물금읍 가촌리 양우내안애1차 59.9781
경기도 화성시 송산동 솔뫼마을한승미메이드 120.8256
경기도 광명시 철산동 쌍마한신 84.93
울산광역시 남구 옥동 금오그린 84.52
경상남도 창원성산구 대방동 성원남산3차 59.34
경기도 수원장안구 송죽동 송죽프라자 98.5
충청남도 서천군 장항읍 신창리 영흥맨션 53.85
서울특별시 노원구 상계동 벽산 43.35
서울특별시 은평구 대조동 서경아파트 28.18
경상북도 포항남구 지곡동 효자그린2차(현대,삼성그린APT) 84.97
전라남도 영암군 삼호읍 용앙리 삼호빌라트 101 39.84
경상남도 거제시 사등면 사곡리 사곡영진자이온1단지 73.6486
서울특별시 노원구 하계동 벽산 84.85
경기도 용인처인구 삼가동 용인 행정타운 두산위브 1단지 104.25
경기도 용인수지구 상현동 삼성빌리지(101동) 135.304
인천광역시 서구 가좌동 유진A동 66.48
서울특별시 종로구 숭인동 종로청계힐스테이트 84.9478
경상북도 상주시 낙양동 상주 낙양 대림다미아 84.9942
대구광역시 달서구 유천동 진천역AK그랑폴리스주상복합 84.7138
전라남도 여수시 국동 국동주공 58.08
경상남도 통영시 북신동 일성한빛타운 59.9
전라북도 정읍시 시기동 현대 84.8
인천광역시 미추홀구 숭의동 스카이시티201동 83.448
세종특별자치시 조치원읍 죽림리 죽림우방유셀 84.8058
전라북도 전주덕진구 송천동1가 현대(2차) 59.97
대전광역시 서구 월평동 주공2단지(은뜰아파트) 42.66
부산광역시 사상구 학장동 청파 50.04
경기도 평택시 세교동 부영1 59.94
경상북도 울릉군 울릉읍 저동리 울릉상록 47.1
경상북도 포항북구 우현동 신동아베르디 84.39
인천광역시 연수구 옥련동 풍림 77.0
광주광역시 서구 농성동 삼익 84.11
서울특별시 은평구 증산동 DMC자이2단지 113.66
서울특별시 도봉구 창동 금호어울림 84.99
대구광역시 달성군 다사읍 서재리 에코폴리스 동화아이위시 75.5836
대전광역시 유성구 계산동 오투그란데 92.8921
인천광역시 연수구 송도동 송도웰카운티2단지 84.97
경기도 수원영통구 영통동 벽산(1053-2) 84.96
경상남도 창원진해구 경화동 대동다:숲 84.995
부산광역시 부산진구 부전동 한솔폴라리스 37.65
경기도 안양만안구 안양동 삼호수정 57.84
전라북도 전주덕진구 인후동1가 두산위브 59.62
서울특별시 노원구 월계동 성원(사슴4) 49.92
광주광역시 서구 금호동 금호2지구도시공사 59.94
경기도 수원영통구 영통동 영통3풍림아이원 84.87700000000001
인천광역시 연수구 송도동 송도 더샵 그린워크 3차(18-1블럭) 84.89
서울특별시 금천구 시흥동 남서울건영2 61.15
전라남도 목포시 옥암동 한라비발디 130.49
경상남도 김해시 장유동 율하자이힐스테이트 74.71
서울특별시 동작구 상도동 포스코더샵 132.735
경기도 평택시 비전동 동아목련 134.43
경상남도 창원마산합포구 교원동 무학자이 84.9877
경상남도 양산시 물금읍 범어리 우남퍼스트빌 59.9093
광주광역시 동구 운림동 라인1차 84.7
광주광역시 북구 용봉동 중흥 59.97
충청북도 충주시 연수동 연수리슈빌 187.3891
경상북도 경산시 대평동 협성휴포레 경산 대평 84.9438
경기도 광명시 철산동 광복현대아파트 84.67
경기도 평택시 용이동 신영평택비전지웰푸르지오 84.9167
경기도 안양동안구 비산동 비산힐스테이트 82.2
경기도 부천시 범박동 부천범박힐스테이트 6단지 70.4
대구광역시 북구 복현동 광명 45.975
경기도 성남중원구 성남동 동부주택브리앙뜨 76.46
충청북도 청주흥덕구 복대동 덕일 49.61
경기도 성남분당구 정자동 현대I-PARK1 170.89
대전광역시 중구 대흥동 듀오빌 59.8231
경상남도 양산시 교동 일동미라주 84.98
서울특별시 강남구 대치동 개포우성2 159.6
경기도 남양주시 다산동 다산자연앤롯데캐슬 84.99
경기도 양주시 광사동 신도8푸른숲(브레뉴) 84.9
서울특별시 강서구 화곡동 초록 59.51
서울특별시 마포구 신공덕동 신공덕e편한세상 114.82
대전광역시 서구 월평동 누리 126.45
서울특별시 마포구 마포동 쌍용 59.9
경기도 용인기흥구 상하동 지석마을 그대가 크레던스 132.692
경기도 의정부시 호원동 신도7 84.01899999999999
부산광역시 동래구 사직동 사직2차삼정그린코아 112.4493
경기도 의정부시 민락동 송산주공4단지 49.86
경기도 부천시 상동 진달래마을(효성) 84.98
경상남도 거제시 아주동 거제마린푸르지오1단지 59.9609
경기도 안산단원구 고잔동 대우푸르지오5 84.916
경기도 의왕시 삼동 대우장미 49.946999999999996
세종특별자치시 아름동 대우푸르지오(10단지) 84.9837
인천광역시 서구 석남동 덕산 62.56
경기도 용인수지구 죽전동 현대아파트 84.99
광주광역시 광산구 월계동 첨단라인2차 60.0
대구광역시 북구 읍내동 산호한양 59.82
경기도 용인수지구 상현동 동일스위트 144.5998
서울특별시 마포구 마포동 비체힐리버뷰 15.6786
울산광역시 남구 무거동 삼호주공 32.76
울산광역시 남구 신정동 무궁화 61.83
전라남도 순천시 해룡면 신대리 중흥에스-클래스2단지 84.9912
부산광역시 북구 금곡동 화명리버빌2차 83.11
서울특별시 구로구 신도림동 우성5 79.56
대전광역시 유성구 원신흥동 인스빌리베라 101.9967
서울특별시 구로구 구로동 한신 44.78
서울특별시 구로구 오류동 삼천리 84.75
전라남도 목포시 석현동 우진아트빌 59.754
서울특별시 강서구 방화동 신안네트빌2단지 84.0164
울산광역시 중구 태화동 우정혁신엘에이치2단지 51.98
경기도 고양덕양구 신원동 삼송10단지동일스위트2차 66.0932
대전광역시 중구 태평동 버드내마을아파트2단지 164.96099999999998
충청남도 예산군 예산읍 주교리 오성그린 37.08
대구광역시 동구 신천동 신천가람타운 84.84
서울특별시 양천구 신정동 신트리1 49.95
부산광역시 해운대구 재송동 센텀협성 50.61
강원도 춘천시 석사동 석사부영 49.92
경기도 남양주시 화도읍 마석우리 신명스카이뷰그린 84.9932
대구광역시 달서구 본리동 아카시아 63.79
경기도 고양일산동구 중산동 중산마을6(태영) 57.42
경상남도 창원마산합포구 오동동 중앙마린파이브 84.9754
인천광역시 남동구 구월동 구월아시아드선수촌8단지 74.91
경기도 부천시 소사본동 주공 58.14
충청남도 서산시 석림동 서산 석림동 라온프라이빗 84.9968
경기도 수원영통구 매탄동 삼성2 84.81
경기도 구리시 갈매동 갈매 더샵 나인힐스 69.5876
대구광역시 달서구 신당동 성서주공2 49.44
전라남도 영암군 삼호읍 용당리 삼호4차사원임대 59.85
전라북도 전주덕진구 덕진동2가 하가더루벤스 84.93299999999999
광주광역시 북구 신안동 삼익 69.34
서울특별시 동작구 사당동 경남아너스빌(대아3) 59.19
경기도 고양덕양구 행신동 SK뷰 68.27
서울특별시 마포구 아현동 마포래미안푸르지오1단지 59.9236
부산광역시 수영구 망미동 현대한누리 74.76
경기도 용인처인구 김량장동 골드빌 95.69
서울특별시 금천구 독산동 독산주공14단지 44.89
경기도 광주시 탄벌동 경남아너스빌2단지 84.96700000000001
서울특별시 은평구 진관동 은평뉴타운꿈에그린 59.99
경상북도 포항남구 대잠동 포항자이아파트 72.9547
경기도 남양주시 호평동 호평파라곤 99.69
서울특별시 구로구 구로동 한신 35.277
충청남도 천안동남구 신부동 신부동도솔노블시티동문굿모닝힐 74.95
광주광역시 북구 운암동 현대 84.3
서울특별시 서초구 반포동 반포 힐스테이트 84.8
경상남도 창원성산구 가음동 월드산업개발아파트 44.64
서울특별시 구로구 구로동 우성(1058) 59.34
대전광역시 서구 갈마동 복음맨션 59.0
울산광역시 울주군 범서읍 구영리 신한디아채 59.5225
충청남도 아산시 배방읍 장재리 용연마을STX KAN4단지 101.8469
서울특별시 서대문구 남가좌동 DMC파크뷰자이1단지 120.492
충청남도 논산시 부창동 대림 59.88399999999999
광주광역시 광산구 월계동 신동아 102.95
대구광역시 북구 산격동 산격양우내안애 116.9748
경기도 군포시 당동 대흥(923) 84.86
충청남도 천안서북구 쌍용동 주공9 39.69
경상남도 창원진해구 장천동 진해장천대동다숲 84.9546
대구광역시 북구 복현동 한라 70.4
서울특별시 성동구 금호동4가 브라운스톤금호 84.838
전라북도 전주완산구 동서학동 대아산성 59.82
서울특별시 동작구 신대방동 롯데낙천대 80.2422
강원도 춘천시 동내면 거두리 호반베르디움 84.8387
대구광역시 서구 내당동 삼익뉴타운 46.135
경기도 수원장안구 정자동 동신1단지 56.71
서울특별시 동대문구 답십리동 래미안위브 84.99
인천광역시 연수구 송도동 송도 더샵 퍼스트파크 F14BL 68.72
충청북도 음성군 맹동면 동성리 엘에이치이노밸리 74.42
경상남도 양산시 물금읍 가촌리 양산물금 양우 내안애 3차 센트럴 아파트 100.3943
서울특별시 동대문구 제기동 안암골벽산 116.69
서울특별시 강북구 미아동 래미안트리베라1단지 114.98
대구광역시 수성구 범어동 화산샬레 84.973
서울특별시 마포구 중동 울트라월드컵(참누리) 84.9406
충청남도 홍성군 홍북읍 신경리 롯데캐슬 84.9855
전라남도 여수시 신월동 금호타운 134.74
대전광역시 서구 가수원동 은아5단지 52.2
부산광역시 사상구 주례동 동일 75.75
인천광역시 미추홀구 용현동 한양2차 67.59
서울특별시 동대문구 이문동 쌍용 59.99
전라북도 전주덕진구 송천동1가 서호(1차) 84.5575
경기도 김포시 장기동 고창마을(케이씨씨스위첸) 59.958999999999996
전라북도 정읍시 시기동 센트럴카운티 131.9917
충청남도 아산시 배방읍 장재리 용연마을휴먼시아2단지 102.49
강원도 속초시 금호동 생모리츠 45.2346
경기도 고양덕양구 주교동 평화 65.88
경기도 수원영통구 이의동 광교2차e편한세상 84.6861
경기도 남양주시 진접읍 장현리 대명 59.91
경기도 수원장안구 율전동 대우이안 84.984
서울특별시 관악구 신림동 관악산휴먼시아 1단지 114.7
서울특별시 서대문구 홍은동 홍은동벽산 84.96
경기도 광명시 소하동 광명역세권휴먼시아4단지 74.91
전라남도 광양시 마동 광양중마우림필유 84.98100000000001
경상남도 김해시 진영읍 진영리 진영자이 84.9693
인천광역시 남동구 서창동 호반 베르디움 84.7403
울산광역시 북구 화봉동 한우리 129.9
경기도 고양일산동구 풍동 에이스아파트 59.71
울산광역시 남구 무거동 현대프리빌 34.246
강원도 원주시 단계동 단계이안2단지 84.93
서울특별시 성동구 금호동4가 서울숲푸르지오 84.87
전라남도 목포시 옥암동 에메랄드골드 42.345
경상북도 칠곡군 약목면 관호리 성재 41.82
대구광역시 달서구 월성동 월성주공4단지 49.94
경기도 용인기흥구 보라동 한보라마을휴먼시아6단지 84.98
충청북도 청주청원구 오창읍 각리 이안오창 119.3059
울산광역시 동구 서부동 현대패밀리서부2 49.11
경기도 용인기흥구 동백동 호수마을계룡리슈빌 84.7683
서울특별시 동작구 상도동 상도동래미안1차 59.828
강원도 원주시 단계동 장미 59.67
충청남도 논산시 내동 엘에이치리벤하임 84.59
대구광역시 달서구 이곡동 성서푸른마을 115.46
서울특별시 영등포구 대림동 우성1 52.07
경기도 의왕시 삼동 부곡대우이안 59.9768
경기도 고양일산동구 중산동 중산마을5(동부) 59.93
강원도 춘천시 퇴계동 중앙하이츠빌3단지 106.9299
부산광역시 해운대구 재송동 더샵센텀파크1차 126.9004
울산광역시 북구 화봉동 청우그린파크맨션 84.97
경기도 부천시 고강동 청광플러스원 84.91
충청남도 천안서북구 직산읍 삼은리 한양 수자인 비다펠리즈 64.4691
서울특별시 노원구 상계동 상계주공6(고층) 59.28
경기도 용인처인구 남사면 아곡리 e편한세상용인한숲시티5단지 44.26
충청남도 예산군 삽교읍 목리 내포신도시 이지더원 아파트 72.9179
전라남도 순천시 조례동 왕지중흥3 59.94
충청남도 아산시 배방읍 공수리 배방3차한성필하우스 79.7146
경기도 용인수지구 풍덕천동 진산마을삼성6차 119.664
서울특별시 서대문구 충정로3가 충정리시온 44.88
전라남도 무안군 삼향읍 남악리 남악신도시 모아엘가2차 84.867
경상남도 함안군 칠원읍 무기리 선두 61.23
경기도 평택시 서정동 신한헤센스마트서정아트타워 22.654
충청북도 음성군 금왕읍 무극리 유수장미 59.34
충청북도 청주서원구 모충동 주공1 47.25
경기도 의왕시 오전동 대명구름채 84.818
울산광역시 동구 전하동 e편한세상전하 84.99
울산광역시 남구 무거동 무거현대 59.94
제주특별자치도 제주시 아라일동 아라아이파크 84.9912
경기도 광주시 장지동 벽산블루밍1단지 84.94
경기도 동두천시 생연동 건영아파트 84.96
부산광역시 사하구 괴정동 괴정동원 60.75
대구광역시 달서구 상인동 상인e-편한세상2단지 101.3103
울산광역시 남구 선암동 인블리스아파트 59.97
인천광역시 남동구 간석동 우신 56.64
경상남도 창원의창구 용호동 용지 아이파크 114.807
경상남도 통영시 광도면 죽림리 주영더팰리스5차 84.96600000000001
경기도 성남중원구 금광동 황송마을(삼익금광2차) 49.98
충청북도 진천군 진천읍 신정리 진천양우내안애해오르미 58.32
충청남도 천안서북구 불당동 천안불당우방아이유쉘트윈팰리스 207.33
전라북도 군산시 미장동 현대파인빌2차 59.938
강원도 횡성군 횡성읍 북천리 태우 84.84
전라북도 전주덕진구 덕진동2가 전주덕진휴먼빌아파트 59.91
충청남도 천안서북구 성환읍 율금리 두진그린힐 59.735
부산광역시 동래구 낙민동 한일유앤아이 84.9854
경기도 파주시 와동동 해솔마을7단지롯데캐슬 59.1152
경기도 용인처인구 포곡읍 전대리 장미 47.6
서울특별시 성북구 안암동3가 대광 42.61
경기도 여주시 가남읍 신해리 현진에버빌-1 59.73
부산광역시 동구 초량동 반도보라스카이뷰 75.585
충청남도 천안동남구 신방동 신방 한라비발디 84.965
서울특별시 구로구 구로동 구로두산 51.84
인천광역시 남동구 구월동 구월힐스테이트3단지 83.9829
경기도 하남시 신장동 해오름한국 59.91
경기도 시흥시 정왕동 계룡리슈빌 59.85
충청남도 천안서북구 쌍용동 일성 127.44
강원도 원주시 단계동 봉화산벨라시티 59.9847
강원도 춘천시 후평동 춘천일성트루엘더퍼스트 84.98899999999999
부산광역시 부산진구 당감동 벽산블루밍 84.86200000000001
인천광역시 연수구 선학동 아주 84.4
충청남도 아산시 음봉면 월랑리 아산 더샵 레이크시티 2차 84.98
경상남도 거제시 옥포동 덕산3차 59.41
대전광역시 대덕구 법동 주공2 41.3
서울특별시 강동구 길동 경지 Arium 13.45
부산광역시 해운대구 반여동 에덴동산타운 83.58
경기도 고양덕양구 행신동 햇빛주공(18-2) 65.97
경기도 안양만안구 석수동 석수2차e-편한세상 84.837
서울특별시 광진구 구의동 아크로리버 150.6416
경상남도 창원마산회원구 양덕동 메트로시티 124.4478
전라북도 전주덕진구 송천동2가 에코시티더샵 84.97
충청북도 청주청원구 내수읍 내수리 삼일 59.684
경기도 용인기흥구 청덕동 휴먼시아물푸레마을3단지 75.77
인천광역시 중구 운서동 풍림아이원6-2단지 59.9919
부산광역시 기장군 정관읍 모전리 정관현진에버빌 116.024
경기도 고양일산서구 가좌동 가좌마을2단지대우 84.8566
울산광역시 남구 야음동 신정현대홈타운(1) 81.87
울산광역시 울주군 청량읍 상남리 덕하한양수자인 79.25
서울특별시 마포구 도화동 현대홈타운 84.95
경기도 안산상록구 본오동 월드 36.63
서울특별시 동작구 사당동 사당우성3 46.75
충청남도 천안서북구 쌍용동 대우타워 101.7
대구광역시 남구 대명동 삼정비취(1598-8) 84.885
강원도 강릉시 초당동 초당동청마루 84.9
경기도 광주시 경안동 푸르지오 59.9211
경상북도 경산시 중방동 대화 타워펠리스Ⅱ 60.4029
서울특별시 송파구 오금동 우창 109.72
경상남도 창원진해구 충의동 서후빌 84.4051
경기도 하남시 덕풍동 진모루마을현대 59.8054
인천광역시 연수구 연수동 태경 84.945
서울특별시 성북구 하월곡동 래미안월곡 84.589
경기도 고양일산서구 일산동 후곡마을(동성) 69.39
경기도 평택시 장당동 제일풍경채장당센트럴 66.83
인천광역시 남동구 간석동 극동 50.93
강원도 강릉시 홍제동 미성 59.8
서울특별시 용산구 한남동 한남동UNVILLAGE루하우스 187.69
서울특별시 광진구 광장동 금호베스트빌 84.91
서울특별시 은평구 불광동 청송 100.02
경기도 용인기흥구 마북동 교동마을신창무궁화타운 84.97
경기도 고양일산서구 주엽동 문촌마을(라이프) 99.52
강원도 강릉시 노암동 노암남산현대 59.84
경기도 용인처인구 김량장동 현대아파트 84.36
서울특별시 강남구 청담동 청담스위트 13.425
울산광역시 중구 복산동 남운럭키 84.545
경기도 안산단원구 초지동 주공그린빌13단지 39.89
경기도 광명시 소하동 광명역세권휴먼시아3단지 84.99
서울특별시 서초구 반포동 현대동궁아파트 81.9
경기도 의정부시 의정부동 대봉그린아파트 B 34.885
경기도 화성시 영천동 동탄에듀밸리사랑으로부영아파트 84.5202
경상북도 포항북구 용흥동 한라106,107동 49.85
부산광역시 수영구 남천동 라움팰리스 67.7326
서울특별시 양천구 신월동 근상아트프리즘 71.07
전라남도 순천시 옥천동 동원그린빌 84.48
부산광역시 사하구 다대동 삼환 191.43
경기도 부천시 송내동 우성 127.22
부산광역시 기장군 기장읍 교리 이진 캐스빌블루 1차  84.9005
부산광역시 동래구 안락동 충렬지음 49.63
경상남도 창원진해구 용원동 진해녹산현대 84.97
충청남도 아산시 신창면 행목리 아산 신창 양우내안애 49.5
경기도 안산단원구 초지동 그린빌18 39.37
울산광역시 남구 야음동 대현 더샵 84.914
경기도 성남분당구 금곡동 청솔마을(공무원) 58.19
부산광역시 사하구 다대동 다대포현대 142.35
경기도 고양일산동구 백석동 백송마을(삼부) 84.99
광주광역시 광산구 월곡동 금호타운 74.0
대전광역시 동구 용전동 신동아 67.64
부산광역시 사상구 주례동 한일유엔아이 59.73
경기도 오산시 원동 대원레스피아 59.867
경상북도 경주시 진현동 경주두산위브 73.5692
강원도 춘천시 우두동 롯데인벤스 130.37
서울특별시 강북구 수유동 은진 74.25
서울특별시 서초구 서초동 서초동삼성쉐르빌2 35.22
경기도 고양일산서구 주엽동 강선마을(한신) 84.96
경기도 의정부시 금오동 거성 84.9
충청북도 청주흥덕구 비하동 대주피오레1차 84.8714
경기도 용인수지구 상현동 상현마을금호베스트빌3단지 126.723
경기도 용인기흥구 상갈동 금화대우현대1단지 138.498
경기도 안양동안구 호계동 신평촌일성트루엘파크 59.7745
경기도 성남분당구 금곡동 청솔마을(대원) 129.45
전라남도 광양시 광양읍 용강리 광양 송보파인빌7차 84.9982
광주광역시 북구 운암동 금호 84.74799999999999
부산광역시 수영구 수영동 수영협성르네상스타운 84.9468
서울특별시 중랑구 묵동 이편한세상 화랑대 75.914
인천광역시 계양구 효성동 뉴서울1 48.96
경상남도 통영시 미수동 대우2차상가 59.61
경기도 김포시 북변동 풍년마을(영풍) 134.56
인천광역시 서구 청라동 청라동문굿모닝힐 125.586
서울특별시 송파구 잠실동 트리지움 149.45
충청남도 천안서북구 성거읍 천흥리 성거백승 59.85
경상남도 밀양시 내이동 부민그린타워 59.58
경기도 안양만안구 석수동 일우 76.84
충청북도 청주흥덕구 비하동 대주피오레2차 84.9582
경상남도 진주시 평거동 평거휴먼시아3단지 84.95
부산광역시 연제구 거제동 쌍용 84.971
울산광역시 북구 상안동 쌍용아진그린타운1 134.89
서울특별시 노원구 공릉동 우방아파트 84.881
충청남도 금산군 금산읍 상리 주공1차 39.51
경기도 안양동안구 평촌동 인덕원대우 84.96
경기도 안산단원구 원곡동 안산8차푸르지오 84.9897
경상남도 거제시 아주동 거제마린푸르지오1단지 84.9794
서울특별시 서초구 서초동 서초8차상지리츠빌 141.12
경상남도 양산시 덕계동 부영벽산 59.97
인천광역시 남동구 장수동 장자마을한별렉스힐 165.76
서울특별시 은평구 진관동 은평뉴타운상림마을(롯데캐슬A-1) 134.51
울산광역시 남구 신정동 우남팜파스 69.8129
대전광역시 유성구 송강동 송강마을2 49.5
서울특별시 용산구 동빙고동 현대플래티앙2 144.46
경상북도 경주시 현곡면 금장리 신흥아델리움 84.912
경기도 수원장안구 정자동 청솔마을주공 84.45
경기도 수원팔달구 매산로2가 대한대우 154.11
서울특별시 영등포구 당산동 래미안당산1차 59.97
충청북도 청주상당구 영운동 두산하이츠 22.93
강원도 강릉시 교동 교동1주공 84.84
인천광역시 부평구 부개동 삼이 54.0
충청남도 천안서북구 차암동 e편한세상 스마일시티 59.92
전라북도 전주완산구 효자동1가 성원골드맨션 84.94
경기도 광명시 소하동 현대2 84.75
서울특별시 성북구 정릉동 정릉하이츠빌2단지 59.99
전라남도 순천시 해룡면 신대리 중흥에듀힐스9단지 84.9684
경기도 고양일산동구 중산동 일산센트럴아이파크 59.9476
경상북도 경산시 옥곡동 웰리치성암 131.246
경기도 안양동안구 호계동 범계마을호산 60.0
서울특별시 금천구 가산동 두산 84.9
부산광역시 북구 금곡동 율리역 벽산블루밍 1단지 84.943
서울특별시 용산구 이촌동 왕궁 102.48
서울특별시 도봉구 쌍문동 한양5 76.405
경기도 평택시 안중읍 금곡리 우림 49.973
경상북도 구미시 인의동 인동2차서한이다음 84.4262
세종특별자치시 아름동 범지기마을12단지(중흥S-에코타운) 96.25200000000001
경기도 고양일산동구 중산동 일산센트럴아이파크 98.1939
경기도 하남시 학암동 위례롯데캐슬  84.98
서울특별시 강서구 염창동 염창동한강우성 84.7
경기도 여주시 홍문동 상우2차 41.41
경기도 평택시 팽성읍 송화리 송화지구우미이노스빌 80.9879
경기도 광명시 하안동 광명 두산위브 트레지움 125.164
경기도 남양주시 평내동 평내마을중흥에스-클래스(3단지) 84.9272
전라남도 장성군 삼계면 사창리 금광 59.76
경기도 구리시 인창동 주공4-1 58.14
경기도 고양덕양구 행신동 무원마을1단지 68.98
경기도 시흥시 정왕동 시흥배곧신도시 이지더원2차 에듀그린 84.9453
서울특별시 동대문구 장안동 장안뉴시티 17.63
부산광역시 동래구 온천동 동래삼정그린코아포레스트 84.8689
경기도 파주시 금촌동 그린 19.59
서울특별시 동대문구 제기동 안암골벽산 84.98
부산광역시 해운대구 우동 센텀경동리인 82.7831
대전광역시 서구 가수원동 은아1단지 84.91
경상남도 창원진해구 석동 우림필유 189.96
인천광역시 계양구 효성동 하나 59.79
경기도 고양일산서구 대화동 양우파크타운 59.8482
경상북도 구미시 공단동 e편한세상구미파크밸리 59.996
경기도 안양동안구 호계동 삼신6차 49.47
경기도 부천시 중동 중흥마을(극동) 134.07
대전광역시 대덕구 송촌동 선비마을4단지 84.84
대구광역시 북구 매천동 매천휴먼시아 74.88
경기도 광명시 광명동 광명제일풍경채 84.94
부산광역시 부산진구 부암동 쌍용스윗닷홈 116.846
경기도 시흥시 정왕동 세종3 124.77
경기도 용인수지구 죽전동 벽산첼시빌 146.274
충청남도 서산시 성연면 왕정리 힐스테이트서산아파트 84.9498
경기도 성남분당구 이매동 아름마을(한성) 83.64
강원도 고성군 간성읍 상리 간성대명 39.6
부산광역시 동래구 명장동 e편한세상동래명장1단지 84.98
서울특별시 강남구 도곡동 삼성래미안 59.96
경상남도 창원성산구 대방동 성원남산3차 47.97
경기도 성남분당구 금곡동 청솔마을(성원) 134.67
대구광역시 달성군 화원읍 명곡리 미래빌5단지 59.42
울산광역시 남구 삼산동 벽산강변타운 74.98
경상북도 김천시 신음동 금류3 84.66
전라북도 전주완산구 서신동 광진선수촌 84.9
대전광역시 유성구 지족동 반석마을1단지(호반리젠시빌) 84.98899999999999
경기도 시흥시 은행동 대우푸르지오3차 59.898
경기도 남양주시 다산동 도농한신 84.96
대전광역시 유성구 지족동 SK허브 84.65
대구광역시 동구 방촌동 강변1 77.22
부산광역시 부산진구 연지동 연지자이2차 59.9074
서울특별시 강서구 방화동 길훈 51.28
경기도 화성시 향남읍 행정리 향남시범 넓은들마을 에일린의뜰 84.9505
강원도 원주시 지정면 가곡리 원주 롯데캐슬 골드파크 1차(5단지) 59.9862
서울특별시 노원구 상계동 상계주공13(고층) 45.55
서울특별시 양천구 신정동 신정6현대 59.4
경기도 수원영통구 원천동 삼성1 49.14
인천광역시 미추홀구 학익동 신동아7 127.06
전라남도 순천시 연향동 현대1 84.69
경기도 고양일산동구 중산동 산들마을2(대림) 116.55
인천광역시 서구 가좌동 인천가좌두산위브트레지움 1,2단지 69.39
인천광역시 서구 마전동 검단아이파크 84.2846
경기도 안양동안구 평촌동 초원성원 84.99
서울특별시 중랑구 신내동 영풍마드레빌 84.8485
충청북도 청주흥덕구 신봉동 두진하트리움 84.89
경기도 부천시 상동 한아름마을(삼환,동아,동성) 84.87
서울특별시 구로구 구로동 현대의보아파트 82.28
경기도 김포시 북변동 대우 59.976000000000006
광주광역시 북구 운암동 삼호 84.865
서울특별시 동대문구 답십리동 신답극동 71.28
강원도 춘천시 동내면 거두리 현대성우오스타 84.96
경상북도 경주시 용강동 삼환나우빌 84.95
서울특별시 송파구 송파동 송파삼성래미안아파트 126.4
경기도 고양일산서구 일산동 일산동문(3) 84.96
부산광역시 기장군 일광면 이천리 삼보맨션 47.45
강원도 춘천시 동면 장학리 두산위브 84.991
서울특별시 성북구 정릉동 정릉2차대주피오레 59.9627
인천광역시 계양구 용종동 초정마을(동아) 95.469
충청남도 아산시 용화동 아산용화엘크루 84.911
충청남도 예산군 삽교읍 두리 봉림 55.72
경기도 용인수지구 풍덕천동 래미안수지이스트파크 98.54
경기도 수원권선구 호매실동 호매실GS 84.92200000000001
경기도 수원권선구 구운동 삼환 64.38
경기도 평택시 용이동 평택용이금호어울림 1단지 84.9986
대전광역시 서구 관저동 원앙마을2 59.47
강원도 강릉시 입암동 강릉입암동금호어울림 84.77
경기도 남양주시 별내면 청학리 청학주공(7단지) 59.21
제주특별자치도 서귀포시 동홍동 제이원타워 15.2
경기도 김포시 감정동 신한 44.26
대구광역시 북구 칠성동2가 대구역 서희스타힐스 59.91
충청북도 충주시 칠금동 삼일 143.58
경상남도 김해시 대청동 갑오마을8단지대우푸르지오2차 126.346
경기도 안산상록구 월피동 주공1 49.94
경기도 용인기흥구 동백동 동문굿모닝힐 84.935
부산광역시 해운대구 우동 해운대 l PARK 83.012
서울특별시 동작구 사당동 두산위브트레지움 84.42200000000001
인천광역시 계양구 계산동 주공 41.3
경상남도 창원의창구 소답동 행운빌라 77.93
대전광역시 동구 대동 이스트시티1단지 74.99
대전광역시 유성구 덕명동 네오미아 134.42
대구광역시 동구 불로동 KT 58.98
전라북도 순창군 순창읍 남계리 광명메이루즈 77.8361
충청남도 천안서북구 백석동 백석마을아이파크 129.841
경기도 성남분당구 수내동 푸른마을(쌍용) 131.4
대구광역시 달성군 다사읍 서재리 신성서진흥더블파크 84.8967
경기도 남양주시 와부읍 덕소리 경남아너스빌 59.81
경기도 부천시 중동 중흥마을(주공) 39.87
서울특별시 은평구 진관동 은평뉴타운상림마을(롯데캐슬A-2) 84.73
서울특별시 은평구 불광동 북한산대창센시티 114.5
울산광역시 중구 반구동 참좋은가 79.74
경기도 양주시 장흥면 부곡리 푸른마을 127.44
대구광역시 서구 중리동 진달래2 50.13
부산광역시 강서구 명지동 엘에이치오션타운 84.56
전라북도 전주완산구 서신동 제일비사벌새터마을 84.78
경상남도 의령군 의령읍 동동리 신우희가로아파트 84.9724
대전광역시 유성구 어은동 한빛 84.93
전라남도 순천시 연향동 금호타운 84.99
경상남도 김해시 삼문동 신장유 일동미라주 더파크 아파트 84.9412
경기도 안산상록구 사동 현대1 56.275
경기도 포천시 소흘읍 송우리 태봉마을 84.87
경기도 화성시 기산동 행복마을울트라참누리1단지 59.911
경기도 용인기흥구 신갈동 신미주 84.96
경기도 파주시 금촌동 동현(781-2) 59.67
서울특별시 강동구 둔촌동 현대1차아파트 84.36
대구광역시 달서구 용산동 용산롯데캐슬 78.58
경기도 고양일산동구 마두동 강촌마을(진흥) 134.67
강원도 춘천시 신북읍 천전리 소양강 양우 내안애  72.8534
경기도 이천시 부발읍 신원리 신세계 38.5
경기도 군포시 금정동 삼익소월 149.58
경기도 광명시 철산동 철산푸르지오하늘채 114.975
경기도 성남분당구 이매동 아름마을(태영) 134.79
광주광역시 동구 계림동 계림동금호2 84.78
경기도 수원팔달구 매교동 건영캐스빌 82.64
경상남도 진주시 금산면 장사리 금산흥한골든빌 48.31
대전광역시 동구 판암동 주공5 44.94
서울특별시 송파구 풍납동 신성노바빌아파트 59.78
인천광역시 남동구 구월동 송정 40.2
부산광역시 수영구 민락동 롯데캐슬자이언트 141.8126
전라북도 전주완산구 태평동 전주태평SKVIEW 135.6783
인천광역시 미추홀구 용현동 용현금호타운2단지2차 105.44
광주광역시 남구 봉선동 모아2차 47.65
경기도 화성시 남양읍 남양리 남양우림필유 101.39399999999999
경기도 용인처인구 삼가동 용인 행정타운 두산위브 2단지 84.72
인천광역시 부평구 삼산동 대보 56.34
서울특별시 중랑구 상봉동 리더스 26.03
서울특별시 중랑구 묵동 이편한세상 화랑대 84.834
경기도 용인기흥구 보라동 쌍용스윗닷홈1 164.0634
경상남도 거제시 고현동 거제2차덕산베스트타운 39.6
광주광역시 북구 동림동 광신프로그레스 84.8012
경기도 안양만안구 석수동 하우스토리 76.3511
부산광역시 사하구 하단동 가락타운1 84.93
경상북도 구미시 고아읍 문성리 문성파크자이 100.1395
울산광역시 남구 야음동 지산오차드힐 84.9718
경상북도 경산시 진량읍 신상리 경산우방힐타운 119.09
경상북도 칠곡군 북삼읍 숭오리 금오현대 74.935
충청남도 천안서북구 쌍용동 일성2 84.91
경기도 용인기흥구 언남동 초원마을성원상떼빌2차 129.7118
경기도 남양주시 다산동 다산유승한내들센트럴 84.0379
경상남도 김해시 내동 현대3차 134.78
전라북도 익산시 영등동 제일3 59.77
전라북도 전주덕진구 장동 호반베르디움더클래스 118.2247
광주광역시 북구 동림동 동림푸른주공3 59.99
서울특별시 강동구 암사동 선사현대아파트 72.85
서울특별시 동작구 상도동 상도동삼호아파트 83.89
경기도 고양일산서구 덕이동 하이파크시티 일산아이파크5단지 84.9898
전라남도 광양시 광영동 주공 46.68
경기도 부천시 중동 미리내마을(동성) 52.88
전라남도 무안군 무안읍 성남리 승달타워 83.79
서울특별시 종로구 숭인동 종로중흥S클래스 19.465999999999998
전라남도 영암군 삼호읍 용당리 삼호3차사원임대 60.0
서울특별시 구로구 구로동 신도림태영타운 134.88
경기도 구리시 인창동 노엘하이빌101동 59.85
전라북도 전주완산구 서신동 서신동아현대 134.9
서울특별시 영등포구 신길동 래미안에스티움 59.95
충청북도 보은군 보은읍 죽전리 유호프리메라 101동 111.166
부산광역시 기장군 기장읍 대라리 이진캐스빌 59.91
광주광역시 광산구 우산동 하남우미 49.92
세종특별자치시 조치원읍 죽림리 신동아 84.98
울산광역시 동구 방어동 방어동 피닉스  81.8343
경상남도 사천시 벌리동 송림프라자 79.95
광주광역시 광산구 소촌동 금호훼미리파크 84.99
전라북도 군산시 미룡동 은파리젠시빌파크 132.4163
충청남도 천안동남구 문화동 거송그랑데리움 25.6222
경기도 구리시 인창동 주공6 59.76
경기도 오산시 원동 우주마루102동 50.31
경기도 부천시 상동 스타팰리스2 75.6
서울특별시 구로구 고척동 삼익1 59.82
대전광역시 유성구 지족동 대전 노은4지구 한화 꿈에그린 2블록 84.721
서울특별시 영등포구 영등포동1가 스테이72여의도 12.05
경기도 고양일산동구 백석동 흰돌마을(서안) 73.17
서울특별시 구로구 구로동 중앙하이츠(1269) 59.73
대전광역시 서구 만년동 초원 59.8
부산광역시 금정구 구서동 동보4차 84.22
광주광역시 북구 매곡동 대주피오레 84.9667
경기도 안산상록구 사동 월드메르디앙 78.535
광주광역시 남구 봉선동 라인하이츠 84.58
경기도 수원영통구 영통동 청명마을대우 99.87
경상북도 포항남구 연일읍 유강리 유강코아루2단지 128.50799999999998
경기도 고양일산서구 주엽동 강선마을(동부) 99.94
서울특별시 도봉구 창동 창동주공3단지(해등마을) 79.07
경기도 용인수지구 상현동 만현마을5단지아이파크 99.9125
경기도 평택시 비전동 벽산 84.895
대구광역시 수성구 범어동 궁전맨션 108.99
경기도 김포시 북변동 풍년마을(영풍) 99.89
서울특별시 동작구 상도동 삼성래미안2 59.886
경기도 시흥시 매화동 금강1차101동 55.735
경기도 용인수지구 풍덕천동 신정마을성지 143.73
서울특별시 노원구 상계동 비콘드림힐3 84.978
인천광역시 서구 마전동 당하2차풍림아이원 59.906000000000006
대전광역시 유성구 지족동 노은해랑숲마을6단지 74.96
부산광역시 강서구 명지동 에일린의 뜰 75.2857
경기도 의정부시 호원동 신일유토빌 116.94
충청북도 청주흥덕구 옥산면 오산리 아트빌 59.94
부산광역시 부산진구 부암동 타워베르빌 84.935
경기도 수원영통구 매탄동 매탄위브하늘채 84.7807
대구광역시 달서구 대곡동 월배동화타운 84.94
경기도 의왕시 내손동 우미린 84.964
전라북도 전주덕진구 송천동2가 송천 신동아 파밀리에 84.8772
경기도 용인기흥구 중동 성산마을 신영지웰 101.964
경상남도 양산시 동면 석산리 남양산역반도유보라아이비파크5 74.5724
경기도 고양일산서구 주엽동 강선마을(보성) 84.62
서울특별시 관악구 봉천동 서울대입구아이원 (1560-61) 113.53
부산광역시 기장군 기장읍 동부리 한신 84.985
광주광역시 남구 송하동 진아리채5차 2단지 84.9833
경기도 시흥시 정왕동 한라비발디캠퍼스2차 84.9488
경기도 하남시 신장동 백조현대 49.98
경상북도 포항북구 두호동 천호타운 84.98
부산광역시 해운대구 좌동 영남 134.99
서울특별시 마포구 상암동 상암월드컵파크9단지 84.89
강원도 홍천군 홍천읍 갈마곡리 홍천오드카운티 59.9781
충청북도 청주상당구 금천동 장자마을부영(324-3단지) 84.9916
경기도 시흥시 정왕동 시흥배곧SK뷰 73.0453
경기도 남양주시 진접읍 금곡리 반도유보라 84.8981
전라남도 화순군 화순읍 대리 대광로제비앙2차 39.36
경기도 군포시 산본동 백두(극동) 92.31
경기도 고양일산서구 주엽동 강선마을(우성) 160.14
경상남도 거창군 거창읍 대동리 대동주공 39.6
대전광역시 중구 선화동 선화동스마트284 13.8376
서울특별시 관악구 신림동 신림푸르지오 84.87
서울특별시 동대문구 답십리동 답십리청솔우성 59.89
경기도 고양덕양구 성사동 개나리 48.33
경기도 시흥시 정왕동 시흥배곧한신더휴 68.5045
인천광역시 서구 가좌동 진주3 59.36
경기도 남양주시 다산동 휴먼시아5단지 84.95
부산광역시 부산진구 전포동 서면쌍용플래티넘 25.955
서울특별시 강서구 염창동 강변한솔솔파크 84.97
대구광역시 북구 구암동 화성그랜드파크 84.9823
인천광역시 서구 불로동 월드 59.83
경상남도 창원마산회원구 양덕동 신성미소지움 84.8083
서울특별시 양천구 신월동 방주아크빌 76.57
대구광역시 달서구 장기동 장기영남네오빌비스타 84.9955
경기도 안성시 공도읍 마정리 임광그대가 122.53299999999999
부산광역시 연제구 연산동 더샵 파크시티 84.91
경기도 의정부시 호원동 신일유토빌플러스 103.146
서울특별시 서초구 잠원동 신반포25 117.06
서울특별시 중구 신당동 한진그랑빌 84.96
경상남도 양산시 물금읍 가촌리 양산코오롱하늘채 70.0348
서울특별시 강서구 등촌동 삼성한사랑1 84.99
서울특별시 노원구 중계동 건영2 84.96
서울특별시 성동구 행당동 행당한신 114.97
대구광역시 달서구 본리동 본리롯데캐슬 59.9968
경기도 남양주시 진건읍 진관리 화성타운 121.786
경기도 용인수지구 동천동 동천 더샵 파크사이드 84.8668
부산광역시 남구 용호동 엘지메트로시티4 103.52799999999999
전라북도 전주완산구 중화산동2가 현대에코르 84.81
경상북도 포항북구 장성동 롯데낙천대 84.99
부산광역시 해운대구 우동 센텀센시빌 84.9402
강원도 원주시 우산동 원주신일유토빌 84.79
경상남도 창원성산구 반림동 노블파크 76.03
대전광역시 중구 태평동 삼부4 160.59
서울특별시 도봉구 방학동 동양크레오아파트 84.9696
경기도 양주시 옥정동 옥정 센트럴파크 푸르지오 58.9923
서울특별시 구로구 구로동 구로현대 56.49
부산광역시 수영구 망미동 백광월드타워 68.4
서울특별시 강북구 수유동 수유현대 59.67
부산광역시 영도구 동삼동 동삼그린힐 41.3
강원도 속초시 조양동 속초 KCC 스위첸 74.5213
대구광역시 서구 평리동 평리광명아파트 73.79
강원도 강릉시 포남동 대인4 128.25
서울특별시 성북구 정릉동 정릉e-편한세상 59.77
경기도 동두천시 지행동 현진에버빌 90.17
대전광역시 중구 선화동 센트럴뷰 84.8
인천광역시 부평구 삼산동 삼산주공미래타운3차 59.41
인천광역시 연수구 송도동 송도 더샵 센트럴시티 59.99
인천광역시 미추홀구 용현동 인천 SK Sky VIEW 84.9974
전라북도 전주덕진구 송천동2가 전주송천(2)주공11 51.88
강원도 춘천시 석사동 현진에버빌2차 84.96
경기도 시흥시 장현동 새재마을대동 114.55
인천광역시 남동구 만수동 향촌휴먼시아 84.93
강원도 원주시 단계동 봉화산e-편한세상 116.55
경기도 안양동안구 비산동 샛별한양6(고층1109-6) 42.615
경기도 안산단원구 고잔동 주공5 61.77
전라북도 전주덕진구 송천동1가 송천신일 59.9
인천광역시 연수구 옥련동 백산 59.76
전라남도 여수시 둔덕동 한려주공 59.99
광주광역시 광산구 장덕동 신안실크밸리 84.9612
부산광역시 영도구 영선동4가 반도보라 59.7
광주광역시 서구 화정동 라인동산 59.85
강원도 속초시 조양동 부영9 60.0
경기도 남양주시 진접읍 장현리 금강펜터리움 84.955
전라북도 군산시 미룡동 주공3차 59.21
서울특별시 도봉구 도봉동 서원 59.76
부산광역시 연제구 연산동 한양(387-1) 82.5475
인천광역시 서구 청라동 청라한양수자인 120.20700000000001
경상남도 김해시 부곡동 석봉마을8단지부영14차 59.9888
부산광역시 동래구 안락동 안락뜨란채1단지 74.65
광주광역시 북구 오치동 양지 76.97
대전광역시 중구 문화동 센트럴파크2단지 139.9352
서울특별시 강북구 번동 주공4단지 59.22
경기도 남양주시 화도읍 마석우리 대림 134.52
광주광역시 남구 주월동 호반힐하임 84.9477
인천광역시 서구 가정동 동우1 45.99
부산광역시 북구 만덕동 백양산동문굿모닝힐 98.3975
광주광역시 북구 오치동 삼익 73.37
대구광역시 수성구 수성동1가 수성롯데캐슬TheFirst 99.9942
부산광역시 기장군 정관읍 용수리 정관신동아파밀리에 140.11
서울특별시 노원구 상계동 중계센트럴파크 84.75
경기도 고양일산서구 일산동 후곡마을(동아10) 158.76
충청북도 충주시 주덕읍 신중리 주한 34.56
울산광역시 남구 신정동 신정현대홈타운3 84.96
경기도 화성시 반송동 시범다은마을우남퍼스트빌 84.9743
경기도 안산상록구 본오동 반월한양 58.5439
서울특별시 노원구 상계동 수락산늘푸른 123.82
경기도 고양덕양구 행신동 햇빛주공(18-1) 65.97
충청북도 청주상당구 용암동 중흥마을부영(2542-0) 59.986999999999995
전라북도 전주완산구 중화산동1가 중화산동네스띠앙 75.5499
경상북도 상주시 신봉동 청구 84.975
경상남도 창원의창구 용호동 용지 아이파크 84.7312
경기도 오산시 갈곶동 오산KCC스위첸 84.9687
충청북도 청주상당구 용정동 청주용정 한라비발디 84.92
대구광역시 수성구 매호동 하나타운 49.92
경기도 동두천시 지행동 대방샤인힐(7단지) 50.3
서울특별시 은평구 녹번동 힐스테이트녹번 59.9
서울특별시 강서구 방화동 개화 101.86
대전광역시 중구 용두동 용두 47.46
인천광역시 계양구 귤현동 계양센트레빌2단지 84.92200000000001
경기도 구리시 인창동 주공1 59.76
경기도 부천시 중동 동원(816-0) 45.39
인천광역시 계양구 작전동 코오롱 53.055
서울특별시 용산구 원효로4가 강변삼성스위트 84.94
서울특별시 강동구 명일동 삼익그린2차 107.56
전라북도 익산시 어양동 부영1차 39.952
부산광역시 남구 대연동 대연힐스테이트푸르지오 59.99
충청남도 아산시 방축동 현대 84.795
경기도 수원장안구 조원동 벽산 74.72
경기도 용인수지구 상현동 상현마을현대성우3차 138.747
경기도 고양일산동구 식사동 위시티블루밍3단지 122.83
충청남도 천안서북구 두정동 두정역코아루스위트 84.9523
경기도 수원권선구 권선동 수원아이파크시티3단지 134.35399999999998
대전광역시 서구 갈마동 갈마 73.78
울산광역시 동구 전하동 전하아이파크 84.98299999999999
전라남도 무안군 삼향읍 남악리 펠리시티3차 주상복합아파트 59.8456
경상남도 거제시 아주동 미진참사랑 53.2049
경기도 용인기흥구 마북동 연원마을엘지 133.0686
부산광역시 남구 용호동 엘지메트로시티4 126.63799999999999
서울특별시 송파구 오금동 쌍용스윗닷홈(301동) 156.81
부산광역시 부산진구 당감동 무궁화아파트 101동, 102동, 103동, 105동, 106동 51.0
서울특별시 강동구 암사동 동원베네스트 84.83
서울특별시 강서구 염창동 현대2 59.39
서울특별시 중랑구 상봉동 엘지, 쌍용아파트 68.12
서울특별시 성동구 옥수동 래미안 옥수 리버젠 59.25
경기도 고양덕양구 화정동 옥빛마을14단지 50.0
서울특별시 구로구 고척동 서울가든 64.39
세종특별자치시 전의면 동교리 재동(1,2동) 59.88
경상남도 김해시 관동동 김해 율하 서희스타힐스 84.9815
부산광역시 부산진구 전포동 삼정코아 27.72
경기도 평택시 서정동 평택서정동롯데캐슬 118.31
경기도 광주시 태전동 쌍용스윗닷홈1 59.793
경기도 고양덕양구 행신동 일신건영아파트(햇빛마을) 134.82
서울특별시 중랑구 묵동 한국 59.64
경상남도 양산시 남부동 e-편한세상 113.91
경상남도 진주시 평거동 들말대경 76.23
경상남도 창원진해구 풍호동 샛별마을 56.647
강원도 원주시 무실동 요진보네르카운티 87.74
경기도 성남분당구 이매동 아름마을(풍림) 163.62
경기도 수원권선구 세류동 수원센트럴타운3단지 118.98
경기도 안산단원구 원곡동 안산8차푸르지오 59.9624
부산광역시 동래구 수안동 부일산호맨션 83.18
경상남도 창원마산회원구 내서읍 삼계리 한우리 59.865
부산광역시 사하구 감천동 감천유림1차 59.6
부산광역시 기장군 정관읍 모전리 정관현진에버빌 166.18599999999998
서울특별시 성북구 길음동 길음뉴타운4단지(e편한세상) 84.64
광주광역시 광산구 우산동 대광로제비앙 84.8724
서울특별시 금천구 시흥동 우방 59.91
인천광역시 부평구 산곡동 경남1차 59.72
경기도 화성시 기안동 평생플러스빌 83.9252
대전광역시 유성구 노은동 열매마을11단지(계룡리슈빌) 128.345
대구광역시 동구 신암동 강남 26.41
서울특별시 은평구 불광동 불광롯데캐슬 84.98
경기도 고양덕양구 성사동 신원당(동문) 84.495
충청남도 천안동남구 다가동 활림3차크로바 59.94
경상북도 안동시 노하동 서영 예당애 - 102 84.675
경기도 고양덕양구 행신동 무원마을5단지 134.07
대전광역시 유성구 봉산동 하늘바람휴먼시아 108.83
경상북도 구미시 고아읍 원호리 원호한누리타운2 59.96
전라북도 익산시 모현동1가 익산e편한세상 84.824
대전광역시 서구 둔산동 크로바 101.79
서울특별시 중구 신당동 삼성 84.96
부산광역시 영도구 동삼동 국제마마뉴비치타운 85.76
대전광역시 유성구 어은동 한빛 71.95
광주광역시 북구 두암동 무등파크3 59.87
인천광역시 부평구 부개동 부개주공3 59.56
전라북도 김제시 옥산동 김제 하우스디 80.976
부산광역시 남구 감만동 현대2 84.99
대구광역시 서구 중리동 중리롯데캐슬 115.68700000000001
경기도 광주시 오포읍 추자리 오포추자서희스타힐스 59.9869
경기도 수원팔달구 화서동 화서맨션나동 71.6
경기도 화성시 반송동 풍성 위버폴리스 121.5352
부산광역시 해운대구 반여동 메가센텀한화꿈에그린 119.6109
경상남도 거제시 장평동 거제장평 유림노르웨이숲 84.9922
경기도 군포시 산본동 래미안 하이어스 148.59
경상남도 창원마산합포구 월영동 월영동SK오션뷰 84.9988
서울특별시 서초구 방배동 방배임광 67.47
강원도 원주시 무실동 원주시 무실 세영리첼 2차  84.9616
경기도 용인기흥구 상갈동 금화주공5단지(454) 59.63
울산광역시 동구 서부동 현대패밀리서부 84.62
경기도 성남분당구 이매동 아름마을(건영) 195.08
경기도 남양주시 진접읍 연평리 원일궁의문 88.921
경상북도 경주시 황성동 협성휴포레 황성 64.9977
충청남도 아산시 배방읍 공수리 배방 삼정그린코아 47.67
경기도 광명시 광명동 유자인 70.48
충청남도 계룡시 엄사면 엄사리 두산신성 59.76
경기도 의왕시 왕곡동 포은 84.89
경기도 하남시 풍산동 이편한세상미사 69.85
경상남도 거제시 장승포동 은아 43.08
경기도 수원장안구 정자동 수원 SK SKY VIEW 97.791
경상북도 청송군 진보면 이촌리 무지개 55.17
대전광역시 동구 판암동 삼정그린코아포레스트2단지 72.4893
서울특별시 강남구 압구정동 현대8차(성수현대:91~95동) 111.5
서울특별시 중랑구 묵동 월등스카이뷰 68.318
대구광역시 북구 대현동 대현뜨란채 84.95
전라남도 순천시 해룡면 신대리 중흥에스-클래스3단지 84.9984
강원도 원주시 반곡동 원주반곡아이파크 158.4784
대구광역시 북구 사수동 이편한세상대구금호 84.92
충청남도 천안서북구 두정동 두정역푸르지오 123.4878
서울특별시 노원구 상계동 문수해오름 59.38
경기도 용인기흥구 서천동 서천마을휴먼시아1단지 84.88
서울특별시 송파구 장지동 송파파인타운10단지 59.96
대전광역시 중구 태평동 한밭하이츠 68.76
서울특별시 동작구 흑석동 한강현대 114.44
경기도 고양일산서구 탄현동 일산 임광진흥 아파트 59.68
경기도 광명시 소하동 광명소하휴먼시아3단지 84.95
경기도 고양일산동구 식사동 위시티일산자이1단지 84.7861
경기도 김포시 구래동 나비마을리슈빌 84.896
경기도 고양일산서구 덕이동 하이파크시티일산파밀리에4단지 173.77
전라남도 여수시 웅천동 웅천지웰1차(1블럭) 84.96
서울특별시 양천구 신월동 탑건위너빌 77.45
서울특별시 송파구 송파동 현대 59.91
전라남도 무안군 삼향읍 남악리 더트리폴리앙 59.91
울산광역시 남구 신정동 태화강풍림엑슬루타워 129.28
울산광역시 울주군 범서읍 구영리 구영지구푸르지오2단지 66.695
경기도 고양일산서구 주엽동 강선마을(유원) 71.063
세종특별자치시 도담동 까사리움 25.35
대전광역시 동구 낭월동 오투그란데 110.3271
경기도 고양일산서구 탄현동 큰마을대림,현대아파트 134.97
인천광역시 서구 청라동 청라제일풍경채2차에듀앤파크 84.846
부산광역시 사하구 다대동 다대푸른 48.51
경상남도 양산시 물금읍 범어리 그린피아 49.74
경상북도 김천시 덕곡동 덕곡한마음타운 49.5
경기도 용인기흥구 동백동 백현마을코아루 84.54
대구광역시 서구 내당동 네오젠 84.97
경기도 안산상록구 성포동 파크푸르지오 84.6663
경상북도 구미시 도량동 휴먼시아4단지 84.95
경기도 남양주시 퇴계원읍 퇴계원리 극동 114.85
광주광역시 광산구 신가동 중흥2 59.955
충청북도 충주시 칠금동 부영아파트(2차) 60.0
대전광역시 중구 대흥동 동건참좋은 75.7477
인천광역시 부평구 청천동 우림필유(192-0) 77.6655
부산광역시 수영구 망미동 복음 46.0
충청북도 청주흥덕구 강서동 덕흥 59.895
서울특별시 구로구 고척동 한일유앤아이 114.79
인천광역시 부평구 청천동 미도6 52.38
경기도 파주시 목동동 운정 화성파크드림 시그니처 84.9977
경기도 수원영통구 영통동 삼익 73.79
대구광역시 북구 동변동 유니버시아드선수촌2단지 83.4919
경기도 시흥시 대야동 삼호 36.54
서울특별시 서초구 우면동 대림 130.89
충청남도 천안서북구 쌍용동 일성3차(능수) 84.92
경기도 화성시 기산동 행복마을울트라참누리2단지 119.45200000000001
강원도 춘천시 후평동 우미린뉴시티 59.888000000000005
대구광역시 달성군 다사읍 매곡리 다사e편한세상 84.9464
대구광역시 달성군 다사읍 죽곡리 죽곡청아람5단지 59.988
전라남도 여수시 덕충동 엑스포힐스테이트2단지 59.22
경기도 안산상록구 본오동 월드 44.88
충청남도 천안서북구 쌍용동 파크밸리 동일하이빌 84.994
대구광역시 남구 이천동 대구이천주공1 49.61
대구광역시 달서구 상인동 보성은하 84.96
경상북도 구미시 옥계동 옥계e편한세상 73.2503
경기도 용인수지구 상현동 만현마을9단지엘지자이 84.7831
경상북도 예천군 호명면 산합리 경북도청신도시 호반베르디움2차 84.9868
전라북도 전주완산구 효자동3가 코아루성우아르데코 34.93
울산광역시 남구 신정동 대공원코오롱파크폴리스 189.28
서울특별시 중랑구 신내동 신내 데시앙포레 84.94
충청남도 공주시 신관동 공주 신관동 효성해링턴 플레이스 84.891
경상남도 김해시 관동동 팔팔마을1단지부영이그린타운 84.7888
서울특별시 관악구 신림동 LIG 대학마을(건영아파트3차) 69.17
서울특별시 동대문구 휘경동 동일스위트리버 59.732
인천광역시 서구 가좌동 진주5 84.85
세종특별자치시 나성동 세종갤러리밸류시티 25.4551
전라남도 순천시 왕지동 순천 두산위브  101.8244
전라북도 군산시 조촌동 삼성 73.47
경기도 부천시 송내동 송내e-편한세상 84.96
경기도 부천시 약대동 부천위브트레지움2단지 114.98
부산광역시 금정구 장전동 장전경보 83.525
경기도 김포시 사우동 풍년마을(현대) 59.933
인천광역시 남동구 만수동 향촌휴먼시아 84.35
경기도 하남시 덕풍동 덕풍쌍용 114.98
경기도 광명시 소하동 광명역세권휴먼시아4단지 84.99
경기도 광명시 소하동 광명신촌휴먼시아1단지 84.47
전라북도 전주덕진구 인후동1가 두산위브 59.9
경기도 평택시 지산동 케이씨씨스위첸 114.7974
경상남도 양산시 물금읍 범어리 반도유보라4차 84.9416
경기도 성남분당구 구미동 무지개(6단지)(건영) 101.82
경기도 광주시 오포읍 양벌리 쌍용 59.88
세종특별자치시 고운동 가락마을9단지(신동아 파밀리에) 59.994
울산광역시 북구 산하동 울산블루마시티푸르지오 59.9833
인천광역시 연수구 연수동 대우1 127.89
경기도 고양일산동구 백석동 흰돌마을(한진) 84.69
서울특별시 양천구 신정동 청구 84.99
경기도 안양만안구 석수동 현대홈타운 114.93
서울특별시 노원구 월계동 청백4 39.84
부산광역시 해운대구 반여동 센텀롯데캐슬2차 101.7996
서울특별시 송파구 오금동 아남 47.88
서울특별시 노원구 중계동 중계그린1단지 39.78
인천광역시 서구 청라동 청라제일풍경채 115.133
세종특별자치시 금남면 용포리 신성연기미소지움 84.8809
대구광역시 달서구 진천동 진천태왕아너스2단지 84.068
대구광역시 달서구 월성동 월성동서 119.46
경기도 동두천시 생연동 대방노블랜드2차 84.65
경기도 부천시 상동 한아름마을(현대,라이프) 77.1
경기도 용인처인구 고림동 임원마을영화아이닉스 81.3158
세종특별자치시 새롬동 새뜸마을2단지(메이저시티) 59.9602
인천광역시 미추홀구 용현동 유원용현 74.72
부산광역시 북구 금곡동 화명한일유앤아이 83.5
부산광역시 연제구 거제동 유림아시아드 84.9706
경기도 용인수지구 상현동 삼성빌리지(101동) 150.012
충청남도 천안동남구 신부동 신부동도솔노블시티동문굿모닝힐 72.7
경기도 시흥시 포동 동진 81.12
경기도 남양주시 오남읍 양지리 양지 84.9
경상북도 구미시 산동면 인덕리 구미중흥에스-클래스에코시티 110.2366
광주광역시 광산구 선암동 이지더원1단지 70.6751
대구광역시 북구 복현동 협진(421-1) 36.78
대구광역시 중구 남산동 극동스타클래스남산 78.8617
경상남도 김해시 부원동 부원역푸르지오 84.995
전라북도 전주완산구 삼천동1가 쌍용2단지 39.24
서울특별시 강남구 도곡동 도곡렉슬 84.9984
충청북도 충주시 교현동 신원7 33.93
부산광역시 북구 구포동 유림노르웨이숲 118.4504
광주광역시 서구 치평동 금호3 84.87
서울특별시 도봉구 방학동 한화/성원아파트 84.98
대전광역시 중구 목동 대전목동더샵 84.9201
경상북도 구미시 신평동 신평영무예다음 64.6223
인천광역시 미추홀구 주안동 월드스테이트(112~123) 59.996
경기도 용인수지구 풍덕천동 동보3 84.865
경상남도 창원성산구 가음동 은아 49.83
대구광역시 동구 율하동 대구율하2세계육상선수촌2단지 84.51
경기도 김포시 풍무동 풍무 센트럴 푸르지오 84.9553
경상남도 사천시 사남면 월성리 사천푸르지오 84.9817
서울특별시 강동구 길동 강동LG자이 84.88
경기도 김포시 풍무동 풍무자이 133.7805
서울특별시 강서구 화곡동 미성아파트,연립 126.04
경기도 구리시 교문동 구리(한양) 134.96
부산광역시 사하구 장림동 성경센스빌 82.02
서울특별시 구로구 항동 항동중흥에스클래스베르데카운티 84.9416
경기도 광주시 송정동 나산 84.75
서울특별시 강서구 염창동 한강동아 59.97
강원도 춘천시 석사동 현진에버빌1차 149.894
대구광역시 달서구 월성동 월성동서 134.74
경상남도 창원성산구 반지동 대동그린파크 84.85
경기도 화성시 봉담읍 와우리 신명 84.99
경상남도 창원마산회원구 내서읍 호계리 코오롱하늘채2차 135.625
부산광역시 부산진구 전포동 전포시영 40.1
광주광역시 광산구 운남동 삼성 49.54
경기도 구리시 갈매동 이룸넘버원리치안 14.98
충청북도 충주시 용산동 충주3차푸르지오 84.9748
경상북도 구미시 오태동 대동타운3차(103동) 59.62
광주광역시 광산구 운남동 운남 진아리채 리버힐즈 84.9895
전라북도 익산시 신동 익산금호어울림 59.9391
충청북도 청주흥덕구 강서동 삼덕아파트 27.61
부산광역시 북구 덕천동 한성맨션 1동~3동 44.73
서울특별시 동작구 상도동 초원 102.9
인천광역시 미추홀구 주안동 은성A동 58.57
경기도 성남분당구 구미동 무지개(7단지)(라이프) 101.99
서울특별시 용산구 이촌동 이촌코오롱(A) 114.69
충청북도 청주청원구 내덕동 율량 서희 스타힐스 84.915
경기도 부천시 옥길동 엘에이치옥길브리즈힐 84.37
대구광역시 동구 율하동 율하휴먼시아9단지 84.64
경기도 성남분당구 정자동 한솔마을(2단지)(LG) 134.94
충청북도 진천군 진천읍 성석리 동백3차아파트 29.25
강원도 강릉시 교동 교동3주공 59.74
부산광역시 남구 용호동 엘지메트로시티5 84.88799999999999
경기도 광주시 오포읍 신현리 e편한세상 테라스 오포 2단지 116.865
경기도 안산상록구 본오동 월드 38.88
경기도 남양주시 오남읍 오남리 신우아이딜(1차) 84.992
대구광역시 수성구 범어동 범어목련 52.86
경기도 안산상록구 본오동 우성 45.77
부산광역시 부산진구 양정동 굿모닝뷰 73.04
경기도 군포시 산본동 주공11 36.16
경기도 평택시 비전동 소사벌 효성 백년가약 84.9803
경상북도 포항남구 구룡포읍 병포리 해뜨는마을 49.8
경기도 광주시 오포읍 신현리 e편한세상 테라스 오포 4단지 84.836
부산광역시 부산진구 당감동 개금주공3단지 41.3
대전광역시 유성구 상대동 트리풀시티 119.67
경기도 안산상록구 본오동 본오주공 59.51
광주광역시 남구 봉선동 봉선2차남양휴튼 124.6835
경기도 의왕시 내손동 의왕내손e편한세상 97.12299999999999
경기도 평택시 장당동 제일하이빌1차 59.8748
서울특별시 영등포구 신길동 신길동자이 59.99
경기도 용인수지구 풍덕천동 동문 128.07
경기도 남양주시 다산동 부영e그린4,5차 84.73200000000001
대구광역시 북구 대현동 대구대현엘에이치3단지 84.26
경기도 시흥시 장곡동 연성대우3 70.0166
충청북도 제천시 청전동 주공 49.22
경기도 부천시 역곡동 우림루미아트 59.8659
서울특별시 영등포구 영등포동8가 영등포메이준2011 12.11
경기도 시흥시 월곶동 풍림아이원1차 59.985
전라북도 군산시 미룡동 금광베네스타 139.76
인천광역시 부평구 부평동 엔에스파크(217-3) 67.05
경기도 화성시 목동 호반베르디움 센트럴포레 98.1497
경기도 부천시 도당동 근화 55.8
경상북도 김천시 덕곡동 김천덕곡월드메르디앙 76.8547
경기도 고양일산동구 백석동 백송마을(대우) 58.626000000000005
서울특별시 강동구 길동 길동우성 84.75
인천광역시 계양구 효성동 현대1 71.175
전라남도 목포시 양동 유달파크 76.19
경상북도 영천시 문내동 영천대동다:숲 98.838
경기도 김포시 구래동 나비마을리슈빌 74.377
충청남도 아산시 모종동 모종캐슬어울림 1단지 84.9889
경상남도 사천시 서동 동남아빌라맨션 81.09
경상남도 창원마산합포구 해운동 두산1차 84.39
광주광역시 북구 삼각동 삼각동그린타운 59.82
경기도 평택시 칠원동 동광 59.854
경기도 시흥시 신천동 현진2차 54.96
경상남도 창원성산구 성주동 프리빌리지2차 124.9884
경상남도 창원진해구 석동 진해석동푸르지오 84.979
경기도 남양주시 와부읍 도곡리 덕소쌍용 134.91899999999998
경기도 용인수지구 죽전동 현인마을 이-편한세상2차 84.96
인천광역시 서구 불로동 삼보해피하임(불로지구 34BL 1L) 114.1122
경기도 고양일산동구 마두동 강촌마을(한신) 94.05
경기도 시흥시 월곶동 풍림아이원3차 84.829
광주광역시 북구 용봉동 삼성 84.99
대전광역시 유성구 봉명동 유성 캠퍼스타워-I 14.7875
경상남도 양산시 물금읍 범어리 효성백년가약 104.594
서울특별시 강동구 천호동 천호롯데아파트 59.99
경상북도 구미시 도량동 주공3 49.77
서울특별시 종로구 무악동 현대 60.0
광주광역시 북구 문흥동 라인 59.97
광주광역시 광산구 장덕동 부영애시앙 2차 84.2801
경기도 용인수지구 죽전동 성현마을광명샤인빌 59.8372
부산광역시 부산진구 전포동 한라비발디 126.7288
광주광역시 서구 치평동 중흥(1168-9) 106.83
광주광역시 광산구 흑석동 중흥에스-클래스2단지 84.9684
서울특별시 관악구 신림동 관악산휴먼시아 2단지 84.97
서울특별시 영등포구 대림동 온누리 83.16
울산광역시 남구 옥동 서강파크(A~C동) 84.24
경기도 용인수지구 상현동 상현마을성원상떼빌 134.4429
인천광역시 서구 청라동 청라 한화 꿈에그린 112.9319
서울특별시 양천구 목동 롯데캐슬위너 84.97
서울특별시 관악구 신림동 관악산휴먼시아 2단지 59.99
전라남도 여수시 문수동 피오레 128.4489
전라남도 보성군 보성읍 보성리 정산 68.94
경기도 남양주시 와부읍 도곡리 강변해태 84.96
경상남도 밀양시 삼문동 밀양삼문 39.69
충청남도 보령시 대천동 흥화 84.96
경기도 수원권선구 구운동 강남 70.28
경기도 의정부시 신곡동 신명 59.797
전라북도 전주완산구 효자동1가 신원리브웰 59.82
서울특별시 강동구 천호동 한신아파트 58.08
전라북도 익산시 동산동 동산라인 59.89
충청남도 아산시 용화동 아산용화엘크루 73.97399999999999
경기도 의왕시 내손동 래미안에버하임 120.26
제주특별자치도 제주시 건입동 현대 84.18
서울특별시 영등포구 영등포동8가 삼환 84.87
부산광역시 부산진구 가야동 반도보라빌 114.995
충청북도 충주시 호암동 호반현대 84.96
서울특별시 구로구 개봉동 개봉푸르지오 71.95
서울특별시 동대문구 휘경동 주공2 39.98
경기도 용인기흥구 구갈동 강남마을자연앤(4단지) 84.89399999999999
대전광역시 대덕구 비래동 금성백조2 78.36
충청북도 단양군 단양읍 상진리 주공 46.74
서울특별시 강서구 방화동 방화5 33.18
경기도 화성시 기산동 에스케이뷰파크2차 84.9815
경기도 안산단원구 고잔동 주공(9단지) 66.56
인천광역시 부평구 산곡동 한화2단지 59.88
전라북도 익산시 송학동 송학현대 84.99
경상북도 김천시 율곡동 경북혁신케이씨씨스위첸 84.84
서울특별시 영등포구 당산동5가 삼성래미안 84.94
경기도 군포시 산본동 개나리주공13 58.14
강원도 춘천시 동면 장학리 장학엘에이치해온채 84.97
경기도 수원영통구 영통동 청명마을(주공) 59.94
경기도 안양만안구 석수동 석수경남아너스빌 79.457
서울특별시 관악구 신림동 앰팰리스 아파트 72.687
충청북도 청주상당구 용담동 가좌마을용담이-편한세상 107.3396
충청남도 아산시 온천동 주공1 48.6
대전광역시 유성구 구암동 유성타워 28.74
부산광역시 금정구 서동 성지리벨루스 84.6425
대구광역시 달서구 월성동 월성자이 125.7931
경기도 김포시 운양동 전원마을(월드3차1단지) 123.69
경기도 성남중원구 하대원동 현대 120.41
인천광역시 남동구 논현동 별빛마을웰카운티(10단지) 128.33
경기도 화성시 반송동 동탄파라곤II 115.63
강원도 춘천시 후평동 현대4 59.97
경기도 성남분당구 서현동 효자촌(대창) 53.82
경기도 포천시 일동면 기산리 리버 74.38
부산광역시 영도구 봉래동2가 미광마린타워 84.78
부산광역시 서구 서대신동1가 프린세스빌라 42.41
충청북도 제천시 청전동 레체부르크 84.806
경상북도 포항북구 용흥동 한라타워맨션 66.71
강원도 속초시 동명동 대명영랑호 59.93
경기도 수원영통구 이의동 광교호반베르디움 117.125
경기도 시흥시 하상동 연꽃마을금호 84.85
광주광역시 남구 주월동 해태1 59.48
서울특별시 도봉구 창동 현대조합 59.91
서울특별시 영등포구 영등포동 두산위브 84.27
인천광역시 연수구 송도동 호반베르디움 에듀시티 84.795
경기도 화성시 반송동 센트럴S타운 20.76
대구광역시 북구 구암동 칠곡동서영남 70.33
전라남도 순천시 연향동 대주파크빌 76.15
서울특별시 관악구 신림동 신림현대 34.86
경기도 광주시 곤지암읍 곤지암리 쌍용1 59.89
경기도 하남시 망월동 미사강변스타힐스아파트 51.73
경상북도 포항남구 효자동 효자풍림아이원 122.16
경상북도 포항북구 흥해읍 중성리 만서세화타운1차 53.46
울산광역시 남구 선암동 삼익세라믹 84.6
인천광역시 연수구 송도동 더샵그린워크2차 74.8873
경상남도 창원마산회원구 양덕동 무학 55.8
서울특별시 구로구 구로동 구로현대 63.98
대전광역시 대덕구 송촌동 선비마을3단지 59.94
경기도 김포시 고촌읍 신곡리 수기마을힐스테이트2단지 152.07
광주광역시 북구 문흥동 중흥파크맨션2 59.97
서울특별시 도봉구 방학동 성원아파트 84.54
부산광역시 금정구 부곡동 뉴그린1 57.33
인천광역시 연수구 동춘동 자이(xi) 119.4
충청남도 아산시 권곡동 아산권곡주공 59.64
경상남도 김해시 외동 일동한신 84.94
강원도 원주시 단구동 단구동한신휴플러스 84.9035
경기도 시흥시 정왕동 건영5 84.92
경상북도 경주시 강동면 유금리 위덕삼성타운 39.9912
서울특별시 양천구 신월동 신월대림 114.3
경상북도 포항남구 지곡동 효자그린2차(저층) 59.97
제주특별자치도 서귀포시 서귀동 파크뷰 30.5175
전라북도 전주완산구 서신동 서신엘지자이 109.036
인천광역시 서구 당하동 검단힐스테이트5차 84.9656
서울특별시 성북구 장위동 꿈의숲코오롱하늘채 59.5
충청북도 청주서원구 모충동 주공2 51.02
전라북도 전주완산구 삼천동1가 흥건삼천1차 99.18
대전광역시 서구 관저동 구봉마을주공7 49.63
충청남도 논산시 부창동 무림 57.08
충청남도 천안서북구 차암동 천안한화꿈에그린스마일시티 59.9835
경기도 시흥시 월곶동 월곶동 유호 NPLUS VILLE 44.505
경상남도 양산시 동면 석산리 해강 46.32
경기도 김포시 걸포동 오스타파라곤1단지 136.7
부산광역시 수영구 민락동 진로비치(201,202동) 59.36
경기도 고양일산서구 주엽동 문촌마을(대원) 130.44
부산광역시 해운대구 좌동 LH뜨란채아파트 49.94
전라북도 전주덕진구 덕진동2가 하가지구제일오투그란데 84.6108
서울특별시 중구 신당동 삼성 114.91
경기도 광명시 하안동 주공8(고층) 79.07
경기도 부천시 중동 미리내마을(금호) 84.93
부산광역시 북구 화명동 대림쌍용강변타운 84.92
대전광역시 유성구 송강동 청솔한양 40.36
서울특별시 강남구 역삼동 현대까르띠에710 171.94400000000002
경기도 안산단원구 초지동 그린빌15(해맑음마을) 59.97
부산광역시 금정구 서동 대묵M-PARK(베스트로즈힐) 80.86
강원도 원주시 반곡동 반곡벽산2차아파트 84.91
부산광역시 사상구 모라동 화인 84.72
경기도 구리시 수택동 유창1동 59.73
경기도 광명시 철산동 철산래미안자이 59.87
울산광역시 남구 신정동 우주가든 77.56
충청북도 청주청원구 오창읍 각리 코아루 127.9279
경기도 수원권선구 권선동 수원아이파크시티3단지 84.764
경기도 연천군 전곡읍 전곡리 샤인 59.25
광주광역시 서구 치평동 상무리채2 22.9649
경기도 파주시 야당동 한빛마을8단지(휴먼시아)(1031) 84.45
충청남도 천안서북구 두정동 세광엔리치빌2 84.9932
경기도 남양주시 와부읍 도곡리 우송 74.03
서울특별시 성북구 돈암동 동부센트레빌 81.82
전라북도 전주완산구 삼천동1가 신일강변 59.98
서울특별시 마포구 도화동 우성 79.97
인천광역시 남동구 만수동 만수주공2단지 66.38
인천광역시 부평구 부개동 부개역푸르지오 59.973
경상남도 김해시 외동 김해 외동 협성 엘리시안 71.9987
인천광역시 연수구 송도동 송도웰카운티1단지 134.99
충청남도 천안동남구 다가동 한성 29.2
충청북도 청주흥덕구 복대동 청주 복대2차 두진하트리움 아파트 74.8923
서울특별시 중랑구 신내동 성원 84.32
경기도 용인기흥구 청덕동 휴먼시아물푸레마을3단지 75.78
광주광역시 광산구 도산동 우미 60.0
경기도 고양덕양구 성사동 삼성래미안 117.24
경기도 군포시 산본동 산본동 개성하이뷰 67.2692
부산광역시 해운대구 우동 해운대 엔스타 59.3787
충청남도 아산시 권곡동 삼부르네상스 84.99
대구광역시 수성구 파동 청구하이츠 134.945
경상북도 구미시 비산동 강변보성타운 84.87
서울특별시 서초구 우면동 서초힐스 84.96
부산광역시 부산진구 전포동 서면대우디오빌2 32.6
인천광역시 서구 불로동 동부 59.94
경기도 안양만안구 박달동 한라비발디 84.68
인천광역시 연수구 옥련동 서해 59.885
충청남도 부여군 부여읍 쌍북리 홍선 84.9038
경기도 고양덕양구 주교동 우분투포레스트 42.652
부산광역시 해운대구 중동 엘시티 161.9826
강원도 강릉시 입암동 강릉입암동금호어울림 123.65
경기도 고양일산서구 주엽동 강선마을(우성) 101.82
대전광역시 중구 태평동 버드내1 134.94
경기도 안양동안구 비산동 그린빌주공 84.75
경기도 용인기흥구 서천동 서천아이파크 122.3048
대전광역시 중구 태평동 파라곤 118.96
경상북도 구미시 인의동 인동서한이다음 120.22200000000001
경기도 화성시 능동 서동탄역 우남퍼스트빌 아파트 84.2119
경기도 시흥시 목감동 대명 74.16
경기도 용인처인구 남사면 완장리 e편한세상용인한숲시티6단지 84.82600000000001
대전광역시 서구 복수동 삼익목화 84.54
경상남도 창원마산합포구 월영동 현대2 59.98
인천광역시 연수구 송도동 더샵퍼스트월드 101.74799999999999
충청북도 청주흥덕구 송절동 테크노폴리스우미린 84.9365
경기도 시흥시 정왕동 시흥배곧SK뷰 62.8305
서울특별시 성동구 성수동1가 쌍용 84.78
부산광역시 해운대구 재송동 더샵센텀파크2차 127.48899999999999
경기도 의왕시 내손동 포일자이1단지 59.84
경상남도 산청군 산청읍 옥산리 성우목화맨션 59.94
경기도 성남중원구 도촌동 휴먼시아섬마을7단지 119.43
경기도 수원장안구 조원동 그대가포레스트 124.535
부산광역시 수영구 광안동 광원 59.94
인천광역시 부평구 부평동 삼보 39.71
대구광역시 달서구 감삼동 일신(11동) 55.85
경기도 성남분당구 금곡동 코오롱더프라우 153.94799999999998
경상북도 포항북구 장성동 대명장성맨션2 49.23
서울특별시 동대문구 장안동 래미안장안 59.86
경상북도 포항북구 창포동 두호주공2 47.01
충청남도 아산시 온천동 아산반도유보라 59.9958
경기도 광명시 하안동 주공8(고층) 59.39
경기도 안산단원구 초지동 그린빌18 39.99
대전광역시 서구 관저동 원앙마을2 49.59
제주특별자치도 제주시 화북일동 화북주공1단지 84.6
부산광역시 수영구 민락동 부산더샵센텀포레 84.9112
서울특별시 관악구 신림동 관악산휴먼시아 2단지 84.96
경기도 광명시 하안동 주공3 49.94
인천광역시 계양구 작전동 삼성홈타운 72.28
경상북도 포항북구 흥해읍 초곡리 초곡삼구트리니엔시티 84.9753
서울특별시 영등포구 신길동 경남 59.96
전라북도 전주덕진구 송천동2가 송천주공 59.84
대전광역시 중구 유천동 현대 164.9
광주광역시 광산구 장덕동 성덕마을 대방노블랜드5차 117.816
경기도 평택시 포승읍 도곡리 모아미래도1차 84.9316
서울특별시 강남구 대치동 개포우성1 127.61
인천광역시 부평구 청천동 청천 47.4
경상남도 창원진해구 장천동 창원한신휴플러스오션파크 69.9261
충청남도 천안서북구 두정동 계룡리슈빌 84.8985
경기도 안산상록구 사동 예누림 59.805
경기도 용인기흥구 신갈동 신갈현대아파트 59.972
대전광역시 유성구 전민동 엑스포 84.96
전라남도 여수시 웅천동 신영웅천지웰2차 84.81
강원도 원주시 단계동 봉화산e-편한세상 84.98
경기도 성남분당구 이매동 아름마을(태영) 164.67
서울특별시 도봉구 쌍문동 한양2 76.92
경기도 고양일산서구 일산동 일산동문(600-32) 84.56
부산광역시 수영구 망미동 수영 SK VIEW 1단지 84.9819
대전광역시 유성구 봉명동 유성세움펠리피아주상복합 54.6547
경기도 안양동안구 비산동 삼성래미안 164.37900000000002
인천광역시 계양구 병방동 학마을영남 59.94
충청남도 천안서북구 두정동 두정역푸르지오 84.9403
울산광역시 남구 신정동 신정현대홈타운(2) 114.6
경기도 남양주시 진접읍 금곡리 남양휴튼 84.9767
대전광역시 중구 목동 대전목동더샵 99.7143
경기도 오산시 부산동 오산시티자이1차 1단지 78.1453
인천광역시 남동구 만수동 영종 43.32
부산광역시 남구 용호동 더블유 134.4367
대구광역시 달서구 이곡동 성서푸른마을 84.99
경기도 의정부시 호원동 우성1 127.42
서울특별시 서초구 우면동 코오롱 52.47
경상남도 밀양시 하남읍 수산리 부민2 59.97
충청북도 청주청원구 우암동 우암동 삼일브리제하임 59.9751
경상남도 창원성산구 가음동 삼선 43.16
충청북도 충주시 안림동 엘리시아 136.1287
경기도 고양일산서구 일산동 후곡마을(롯데) 84.63
강원도 홍천군 홍천읍 진리 우일궁전 83.99
경기도 안산상록구 사동 안산고잔6차푸르지오 100.20700000000001
경상북도 구미시 진평동 남경앳홈비앙채 49.791000000000004
인천광역시 서구 석남동 석남2 47.55
대구광역시 수성구 신매동 시지보성서한아파트 84.99
경기도 김포시 고촌읍 신곡리 강변마을 월드메르디앙아파트 116.09200000000001
경기도 남양주시 별내동 포스코더샵 101.819
울산광역시 울주군 범서읍 구영리 한신 79.32
서울특별시 구로구 신도림동 대림1 59.88
세종특별자치시 반곡동 수루배마을3단지 84.7971
대구광역시 중구 대봉동 센트로팰리스 80.736
경기도 화성시 석우동 롯데캐슬 99.21
서울특별시 동작구 사당동 대림(169-8) 59.67
전라북도 완주군 용진읍 신지리 용진 원주아파트 59.73
강원도 춘천시 퇴계동 휴먼시아남춘천1단지 121.96
부산광역시 해운대구 좌동 벽산2 84.99
충청남도 천안동남구 문화동 류진시티 38.4
전라북도 익산시 부송동 부영(5차) 59.273
서울특별시 서초구 서초동 서초현대 84.78
경기도 용인처인구 역북동 골드클래스 83.7764
전라북도 전주완산구 평화동2가 송정써미트 84.6134
경기도 안산단원구 선부동 일신건영휴먼빌 84.991
서울특별시 영등포구 여의도동 공작 126.02
경기도 광주시 오포읍 능평리 오포롯데캐슬포레스트 127.8968
경상남도 양산시 중부동 대동황토방 85.0
부산광역시 연제구 연산동 아이유 파크(IU-PARK) 64.7547
대구광역시 북구 읍내동 삼진목화 52.86
경기도 용인처인구 마평동 용인두보 59.96
경상북도 포항북구 장성동 두산 위브 더 제니스 144.99
대전광역시 대덕구 송촌동 선비마을아파트2단지 99.88
서울특별시 노원구 하계동 청솔(시영7) 49.5
경기도 의정부시 금오동 금오주공그린빌1 84.55
경기도 김포시 장기동 수정마을(쌍용예가) 84.779
경기도 군포시 금정동 충무주공(873-2) 51.59
경상북도 경산시 중산동 펜타힐즈 더샵 1차 113.1952
인천광역시 계양구 용종동 용종마을중앙 84.79799999999999
서울특별시 마포구 아현동 혜성 98.88
인천광역시 계양구 작전동 백합 55.62
충청북도 청주흥덕구 비하동 송곡그린 59.85
서울특별시 강동구 길동 에이치비골드빌(103동) 83.11
경상남도 김해시 장유동 김해율하시티프라디움 84.9794
인천광역시 연수구 송도동 더샵퍼스트월드 120.869
경기도 파주시 아동동 신안실크밸리 1차(897-0) 59.912
광주광역시 동구 산수동 무등산 그린웰로제비앙 84.9676
충청남도 당진시 신평면 거산리 풍림아이원 99.9341
부산광역시 해운대구 재송동 삼흥맨션 69.12
충청북도 진천군 이월면 송림리 대승산내들 45.0
인천광역시 연수구 연수동 대동 52.14
경기도 화성시 석우동 푸르지오 84.065
경기도 부천시 중동 중흥마을(주공) 37.67
경기도 안산단원구 고잔동 호수공원(대림1) 99.541
전라남도 여수시 문수동 문수코아루수 146.2982
경상남도 김해시 장유동 원메이저힐스테이트 84.9639
경기도 성남분당구 수내동 파크타운(롯데) 101.91
부산광역시 부산진구 부암동 일동미라주 84.9317
광주광역시 남구 주월동 무등파크1 84.85
인천광역시 중구 중산동 영종신명스카이뷰주얼리 56.713
부산광역시 사하구 구평동 부산구평동한신휴플러스 84.9936
서울특별시 마포구 염리동 세양청마루(101동) 56.24
전라북도 전주덕진구 만성동 중흥에스클래스더퍼스트 115.9069
인천광역시 서구 당하동 검단 SK VIEW 74.9042
경기도 안양동안구 호계동 임광한마음1차 84.96
강원도 원주시 태장동 금광포란재1단지 84.961
광주광역시 북구 동림동 삼호가든 84.93
부산광역시 해운대구 재송동 센텀협성르네상스타운 73.4795
경기도 가평군 청평면 청평리 경남아너스빌 84.8896
대전광역시 유성구 봉명동 해나래 23.7806
충청남도 예산군 덕산면 시량리 아람파크빌 84.96
경상북도 구미시 봉곡동 e편한세상 봉곡 84.9729
경기도 안성시 죽산면 장원리 지에프 46.0619
울산광역시 동구 동부동 현대파크맨션 75.105
인천광역시 남동구 논현동 에코메트로12 154.10399999999998
대전광역시 중구 문화동 센트럴스타클래스 55.4096
대구광역시 수성구 범어동 궁전맨션 131.16
울산광역시 울주군 온양읍 대안리 석영타워 69.63
경상남도 창원마산합포구 자산동 신원파크빌 84.87
경기도 용인수지구 동천동 래미안 이스트팰리스1단지 125.05
경상남도 양산시 중부동 현대1 59.99
경기도 남양주시 진건읍 용정리 현대 84.36
경상남도 창원진해구 장천동 진해장천대동다숲 59.9779
부산광역시 부산진구 가야동 동원 49.23
경기도 안산상록구 사사동 현대 56.8596
부산광역시 해운대구 반여동 메가센텀한화꿈에그린 84.9793
경상남도 창원의창구 북면 감계리 창원감계 아내에코프리미엄2차 70.8981
경기도 광주시 오포읍 신현리 신현라온프라이빗 84.08
부산광역시 금정구 구서동 구서동 쌍용예가 2단지 157.7983
경기도 양주시 고읍동 산내들마을우미린아파트 84.9929
강원도 강릉시 입암동 태평양임대 39.348
강원도 강릉시 초당동 우성 59.91
경기도 성남분당구 서현동 시범한양 28.71
울산광역시 북구 양정동 양정힐스테이트 84.95700000000001
인천광역시 동구 송림동 삼익 76.88
세종특별자치시 조치원읍 죽림리 삼정하이츠 84.93
서울특별시 용산구 이촌동 한가람 84.96
강원도 원주시 우산동 한라비발디2차 84.22
경상북도 포항북구 창포동 두호주공2 39.3
서울특별시 도봉구 창동 주공19단지(창동 리버타운) 68.86
충청북도 청주흥덕구 운천동 삼일무지개 30.42
서울특별시 성북구 정릉동 정릉꿈에그린 84.56
경기도 시흥시 은행동 시흥은계우미린더퍼스트 101.7298
경기도 군포시 당정동 대우푸르지오 84.992
전라북도 전주덕진구 송천동2가 에코시티데시앙12블럭 84.9926
울산광역시 중구 유곡동 우정혁신도시2차동원로얄듀크 84.9967
서울특별시 성북구 석관동 석관래미안 59.9
경상남도 양산시 상북면 대석리 일양하이츠타운 59.96
부산광역시 북구 덕천동 한효 68.3
서울특별시 은평구 불광동 북한산 힐스테이트7차 114.977
경상남도 창원성산구 상남동 대우 42.17
경기도 군포시 산본동 래미안 하이어스 126.66
대전광역시 동구 낭월동 e편한세상 122.995
서울특별시 관악구 신림동 LIG5차 59.9
세종특별자치시 새롬동 새뜸마을4단지(캐슬&파밀리에) 100.9214
서울특별시 동대문구 장안동 장안위더스빌 84.85
경상남도 창원진해구 풍호동 한림리츠빌 84.9833
서울특별시 종로구 창신동 두산 59.95
전라남도 영암군 삼호읍 용당리 삼호2차사원임대 59.75
대구광역시 중구 대신동 동서 84.42
경상북도 포항북구 흥해읍 이인리 대유타운 59.94
경기도 이천시 부발읍 아미리 현대성우오스타3단지 123.1339
경기도 고양덕양구 토당동 한라비발디 84.8753
경기도 남양주시 와부읍 도곡리 덕소두산위브 188.433
서울특별시 송파구 풍납동 동아한가람1 84.38
서울특별시 은평구 신사동 신사씨티 82.71
서울특별시 서초구 서초동 서초5차e편한세상 158.24
인천광역시 연수구 송도동 베르디움 더퍼스트 74.5812
인천광역시 동구 송현동 솔빛마을주공 46.92
충청남도 계룡시 금암동 신성미소지움1차 59.97
인천광역시 연수구 옥련동 풍림 84.81
전라남도 순천시 왕지동 순천 왕지동 롯데캐슬  129.196
전라북도 전주완산구 효자동3가 우미 84.9241
경기도 수원권선구 호매실동 한양수자인파크원 84.9521
서울특별시 용산구 서빙고동 신동아 210.25
울산광역시 남구 신정동 현대(1634) 59.94
경기도 오산시 궐동 우남퍼스트빌 70.1135
강원도 강릉시 포남동 포남1주공 41.98
전라남도 여수시 문수동 피오레 114.7978
서울특별시 성북구 돈암동 돈암힐스테이트 59.38
인천광역시 남동구 간석동 현광 48.54
경기도 안산단원구 고잔동 주공그린빌7 84.54
부산광역시 해운대구 반여동 아시아선수촌아파트 59.92
부산광역시 동래구 사직동 사직KCC스위첸 1단지 84.9086
경기도 광주시 태전동 힐스테이트 태전6(1615동~1620동) 59.7294
충청남도 당진시 신평면 거산리 신평신성미소지움 102.774
전라북도 군산시 미룡동 대명1차(201동) 39.96
울산광역시 남구 신정동 대공원코오롱파크폴리스 129.93
경기도 군포시 금정동 목화 134.88
광주광역시 북구 일곡동 진로 59.36
인천광역시 중구 운남동 영종자이 167.8677
부산광역시 남구 용호동 용호예가 84.8644
서울특별시 강동구 고덕동 고덕 아이파크 145.0
대전광역시 동구 판암동 주공5 58.46
대전광역시 유성구 도룡동 스마트시티5단지 171.6463
인천광역시 연수구 송도동 송도웰카운티1단지 119.91
경기도 화성시 병점동 안화동마을주공9단지 84.87
대구광역시 달서구 상인동 상인역 모아엘가 파크뷰 59.99
경기도 용인기흥구 언남동 초원마을성원상떼빌2차 164.6318
강원도 원주시 단계동 벽산 95.27
경기도 용인기흥구 영덕동 흥덕마을동원로얄듀크 84.6898
대전광역시 서구 내동 서우(165) 49.87
경기도 안산상록구 월피동 주공3 59.15
서울특별시 양천구 신정동 대성유니드2차 84.7
대구광역시 달서구 상인동 상인영남화성타운 84.99
광주광역시 북구 신용동 용두주공 49.29
경기도 시흥시 월곶동 풍림아이원3차 115.51799999999999
서울특별시 성북구 정릉동 정릉우성아파트 101~105동 46.65
전라북도 전주덕진구 인후동1가 두산위브 122.11
경기도 광명시 철산동 철산래미안자이 115.66
서울특별시 마포구 도화동 현대홈타운 113.25
경기도 부천시 괴안동 신일해피트리 59.64
경기도 용인수지구 상현동 상현마을수지센트럴아이파크 101.9783
경기도 고양덕양구 동산동 동산마을22단지호반베르디움 84.9905
인천광역시 계양구 계산동 하나 37.17
경상남도 김해시 삼정동 가야2차아파트 84.63
부산광역시 해운대구 재송동 센텀삼익아파트 49.96
서울특별시 성동구 행당동 두산 59.94
전라북도 전주덕진구 송천동1가 송천아이파크5단지 101.8963
경기도 용인기흥구 보정동 죽현마을동원로얄듀크 84.6038
충청북도 청주청원구 오창읍 주성리 오창 대성베르힐 84.852
서울특별시 서대문구 남가좌동 DMC파크뷰자이3단지 84.90899999999999
광주광역시 서구 금호동 대주파크빌 59.955
경기도 고양일산서구 일산동 신원1 117.807
울산광역시 울주군 온양읍 발리 여울목 84.93
경기도 군포시 산본동 백두(동성) 134.76
울산광역시 남구 신정동 새로본 65.395
세종특별자치시 아름동 범지기마을1단지(한양수자인에듀센텀) 71.484
경상남도 창원성산구 대방동 대동디지털황토방 59.7686
부산광역시 동래구 사직동 로얄3차 71.82
울산광역시 중구 남외동 에일린의뜰 114.7345
전라북도 전주완산구 삼천동1가 신일강변 84.92
경기도 화성시 향남읍 행정리 한일베라체 115.97399999999999
경기도 하남시 신장동 하남석바대마을동신 84.97
경기도 의왕시 삼동 삼호한아름1차(101동) 84.84
인천광역시 부평구 산곡동 뉴서울(264-1) 84.89
경기도 수원영통구 원천동 주공 41.3
경기도 고양일산서구 탄현동 일산두산위브더제니스 59.926
경기도 파주시 야당동 한빛마을8단지(휴먼시아)(1031) 84.87
부산광역시 강서구 명지동 e편한세상명지 98.969
서울특별시 동작구 신대방동 롯데낙천대 55.4561
광주광역시 북구 오치동 주공 52.09
경기도 파주시 동패동 책향기마을우남퍼스트빌(1711) 146.7574
경기도 이천시 송정동 동양 84.99
부산광역시 남구 우암동 우암중앙하이츠 84.5909
경기도 용인기흥구 마북동 교동마을동양파라곤 127.75
충청남도 천안동남구 봉명동 봉명청솔(3차) 56.34
서울특별시 강남구 삼성동 SM드림빌 52.79
경기도 수원팔달구 화서동 수원화서역 동문굿모닝힐 84.99600000000001
경기도 안산상록구 건건동 건건e-편한세상 84.9356
대전광역시 중구 선화동 센트럴뷰 59.97
인천광역시 중구 중산동 하늘도시우미린2단지 84.9907
충청남도 계룡시 엄사면 엄사리 성원 58.32
경상남도 김해시 삼계동 분성마을현대I아파트2 84.9611
경기도 오산시 오산동 대동 129.55
울산광역시 북구 화봉동 울산송정 금강펜테리움그린테라스 1차 84.2118
경상남도 김해시 구산동 구산제2주공 41.85
전라남도 여수시 여서동 현대산업 84.98
전라북도 전주완산구 삼천동1가 광진궁전맨션 134.59
인천광역시 서구 마전동 마전3차풍림아이원 84.6689
대구광역시 달서구 진천동 진천역대성스카이렉스 107.3136
서울특별시 구로구 개봉동 거성푸르뫼2 84.96
대전광역시 동구 성남동 석촌마을 59.63
경기도 김포시 구래동 김포한강아이파크 84.9592
전라북도 전주덕진구 송천동2가 에코시티자이 84.9839
경상남도 진주시 집현면 봉강리 현대금빛마을 84.876
경기도 고양일산동구 풍동 숲속마을5단지(I-PARK) 128.17
부산광역시 해운대구 반송동 삼한2 59.98
경기도 부천시 중동 보람마을(동남) 59.94
서울특별시 노원구 공릉동 건영장미아파트 59.87
경기도 오산시 원동 원동e-편한세상2단지 69.4928
서울특별시 강서구 화곡동 우장산롯데캐슬 117.19
대전광역시 유성구 상대동 한라비발디 124.9665
경기도 여주시 가남읍 신해리 현진에버빌-1 28.03
대전광역시 대덕구 비래동 금성백조(133-5) 84.45
서울특별시 동작구 상도동 씨티아모리움 14.1881
인천광역시 중구 답동 아르누보 80.18
서울특별시 구로구 고척동 산업인 47.26
부산광역시 동래구 안락동 안락 경동리인 아파트 84.9844
경기도 평택시 동삭동 서재자이 74.55
경기도 고양일산서구 일산동 에이스10차 105.93
경상북도 포항남구 오천읍 문덕리 준양참마을 84.662
서울특별시 영등포구 대림동 성원(650) 84.66
부산광역시 해운대구 좌동 화목데파트 60.0
강원도 속초시 영랑동 양우비치타워맨션 84.495
경기도 수원영통구 망포동 영통아이파크캐슬2단지 84.69
경기도 안양동안구 관양동 한가람(두산) 59.97
부산광역시 북구 금곡동 금곡5단지주공 49.77
경상남도 양산시 남부동 e-편한세상 83.18
부산광역시 서구 서대신동3가 대신 롯데캐슬 84.7855
인천광역시 부평구 갈산동 대우 84.99
경기도 부천시 상동 백송마을(엘지에스케이) 98.9986
경기도 고양일산동구 풍동 숲속마을2단지 84.88
충청북도 음성군 음성읍 신천리 금광포란재 84.9794
대전광역시 서구 둔산동 국화우성 114.85
충청남도 보령시 대천동 아남 59.73
울산광역시 남구 신정동 문수로2차IPARK2단지 101.4887
경상남도 창원성산구 사파동 삼익 39.93
서울특별시 노원구 하계동 우성 127.22
경기도 고양일산서구 탄현동 일산에듀포레푸르지오 84.6702
경기도 안산단원구 선부동 군자주공15(고층) 41.3
강원도 춘천시 후평동 주공7 39.69
광주광역시 남구 주월동 전일씨네빌 41.4092
대전광역시 유성구 봉명동 스카이뷰리버 26.7065
경기도 광주시 탄벌동 경남아너스빌2단지 110.384
대전광역시 서구 가장동 삼성래미안1 84.95100000000001
서울특별시 강서구 방화동 방화5 49.77
서울특별시 동작구 사당동 사당휴먼시아 59.96
경상남도 김해시 대청동 갑오마을2단지주공2 51.74
경상남도 창원성산구 내동 내동주공1단지 49.49
경기도 광주시 오포읍 신현리 현대모닝사이드2 84.77799999999999
경기도 안산상록구 성포동 예술인 75.15
경상남도 진주시 주약동 한주럭키타운 84.81
서울특별시 강서구 등촌동 대림 123.72
광주광역시 북구 운암동 미라보(2차) 71.715
세종특별자치시 새롬동 새뜸마을4단지(캐슬&파밀리에) 84.9875
강원도 속초시 조양동 부영3 59.905
전라북도 군산시 서흥남동 고려타운(1차) 59.73
서울특별시 강서구 가양동 강변 49.5
서울특별시 동대문구 청량리동 한신 59.97
경기도 광주시 오포읍 신현리 e편한세상오포3차 79.04
울산광역시 중구 반구동 아담1 63.588
경기도 남양주시 오남읍 오남리 두산2 59.94
대구광역시 달서구 진천동 계룡리슈빌 144.2979
경상남도 창원진해구 이동 대풍맨션 59.58
부산광역시 사상구 주례동 벽산신화 84.51
서울특별시 광진구 중곡동 욱현하이브Ⅲ 15.01
충청북도 청주상당구 영동 평화 81.72
전라남도 여수시 여서동 여서동금호 72.85
충청북도 청주청원구 내수읍 도원리 우창진주3차아파트 59.9
충청남도 천안동남구 목천읍 신계리 천안목천동우1차 84.93
인천광역시 연수구 송도동 송도자이하버뷰2단지 84.74700000000001
경기도 시흥시 거모동 동운디오빌 84.62
경기도 김포시 장기동 초당마을(우남퍼스트빌) 126.04
서울특별시 종로구 사직동 광화문풍림스페이스본(101동~105동) 97.61
서울특별시 성동구 하왕십리동 금호베스트빌 84.97
경상남도 창원성산구 반림동 노블파크 59.98
경기도 김포시 북변동 풍년마을(청구) 59.97
경기도 포천시 소흘읍 송우리 원일5차 44.64
강원도 강릉시 입암동 입암4주공 59.8
서울특별시 동대문구 답십리동 청계한신휴플러스 73.96
경기도 안산상록구 본오동 반월한양 68.9039
경상남도 양산시 소주동 서창 강변 아이존빌스타 아파트 69.7264
서울특별시 서초구 서초동 서초두산위브트레지움 130.3
경기도 안성시 낙원동 서광 84.56
인천광역시 남동구 간석동 렉스타워 45.0025
서울특별시 영등포구 영등포동 두산위브 114.08
대구광역시 중구 남산동 보성황실타운 59.96
경상남도 양산시 물금읍 범어리 대동타운 49.98
경상북도 경산시 압량읍 인안리 윤성3차 59.94
세종특별자치시 조치원읍 죽림리 조치원신동아파밀리에 121.6838
부산광역시 부산진구 가야동 가야케이티이편한세상 113.1474
전라북도 정읍시 상동 현대 84.945
경상남도 김해시 구산동 구산3주공 84.9
경기도 구리시 갈매동 갈매와이시티 84.92
부산광역시 부산진구 범천동 골든 팰리스 더 리치 56.0954
대구광역시 동구 방촌동 우방강촌마을1 59.98
대구광역시 수성구 신매동 신화빌라트 84.98
경상북도 구미시 오태동 대원가든타운2 59.84
경기도 오산시 수청동 대우 76.638
서울특별시 송파구 방이동 은성아파트 80.09
경상남도 양산시 물금읍 범어리 현대1 60.75
광주광역시 광산구 월계동 첨단남양파크 59.92
대구광역시 달서구 본동 월성주공5 44.94
경기도 화성시 산척동 레이크힐 반도유보라 아이비파크 10.2 84.9991
경기도 안양만안구 박달동 대흥 52.89
인천광역시 부평구 산곡동 부평산곡푸르지오 59.905
대구광역시 북구 칠성동2가 대구역 서희스타힐스 74.68
부산광역시 강서구 명지동 퀸덤1차링컨타운 117.27
대구광역시 수성구 노변동 노변대백 134.86
서울특별시 양천구 신월동 양천벽산블루밍1단지 84.63
충청남도 아산시 방축동 한성 59.76
경기도 안산상록구 성포동 예술인 84.69
경기도 화성시 반월동 반달마을두산위브1단지 84.898
광주광역시 서구 광천동 남화 59.96
경기도 김포시 고촌읍 신곡리 고촌행정타운 한양수자인 76.9623
경상남도 밀양시 내이동 부민그린타워 39.75
서울특별시 중구 인현동2가 신성상가 40.13
경기도 고양덕양구 원흥동 계룡리슈빌 75.426
서울특별시 노원구 상계동 상계주공12(고층) 66.56
경상북도 의성군 의성읍 도동리 경신 49.95
부산광역시 해운대구 우동 해운대두산위브더제니스 111.07
인천광역시 부평구 삼산동 신성미소지움3단지 151.76
경기도 수원영통구 이의동 광교e편한세상 120.0331
경기도 김포시 마산동 은여울마을 경남아너스빌 74.65
충청남도 아산시 탕정면 명암리 탕정삼성트라팰리스 84.73
경기도 수원권선구 서둔동 센트라우스 84.9916
울산광역시 남구 신정동 신정현대홈타운(2) 59.97
경상북도 김천시 삼락동 코아루2차 126.431
서울특별시 성북구 종암동 삼성래미안 84.95
대구광역시 북구 관음동 칠곡한양2 84.945
대구광역시 수성구 황금동 캐슬골드파크4단지 116.82
경기도 남양주시 진건읍 용정리 금강 59.86
경상북도 포항남구 대잠동 포항자이아파트 84.9625
충청북도 청주서원구 성화동 성화호반베르디움 84.8572
대전광역시 서구 갈마동 갈마 63.015
경기도 고양일산서구 주엽동 강선마을(대우) 160.44
강원도 춘천시 효자동 낙원 83.16
경기도 부천시 송내동 동신(336-6) 69.48
경기도 구리시 수택동 칼라하우스 59.64
대구광역시 달서구 본리동 성당래미안e-편한세상 2단지 59.98
충청북도 청주상당구 용암동 용암서희스타힐스 59.9924
서울특별시 송파구 방이동 (185-5) 133.78
경상남도 창원성산구 신촌동 동성1차 59.82
경상남도 김해시 관동동 김해 율하 서희스타힐스 69.5451
경기도 화성시 영천동 동탄 파크 한양수자인 74.96
경기도 안양동안구 호계동 안양호계푸르지오 74.92
경상북도 포항북구 용흥동 현대1 84.51
서울특별시 강동구 천호동 우성 51.44
인천광역시 미추홀구 주안동 더젠씨티 49.83
경기도 평택시 팽성읍 안정리 평택브라운스톤험프리스 146.4005
경상남도 진주시 이현동 이현하이클래스웰가 84.07
경상남도 창원성산구 성주동 한림푸르지오 84.9384
충청남도 홍성군 홍성읍 남장리 미성아파트 (A,B동) 79.82
충청북도 청주흥덕구 복대동 대원 84.97
인천광역시 부평구 삼산동 서해그랑블 84.98
대전광역시 대덕구 비래동 둥지 84.9
경기도 양주시 고암동 하늘빛마을 84.94
울산광역시 북구 산하동 블루마시티 효성해링턴플레이스2단지 62.33
전라남도 순천시 조례동 왕지현대2 77.46
인천광역시 연수구 송도동 더샵엑스포9단지 99.3121
서울특별시 양천구 신정동 이펜하우스1단지 84.86
서울특별시 용산구 원효로1가 용산 더프라임 114.21799999999999
서울특별시 성북구 하월곡동 샹그레빌 79.984
인천광역시 서구 가좌동 현대3 84.81
강원도 속초시 교동 대명늘푸른 39.8354
광주광역시 북구 양산동 동남맨션3 59.7
전라남도 순천시 해룡면 신대리 중흥에코시티7단지 59.707
대구광역시 달서구 본동 청원 59.47
경기도 김포시 구래동 한강신도시 3차 푸르지오 59.6964
경기도 성남분당구 야탑동 목련마을SK아파트 59.93
전라북도 전주완산구 평화동2가 삼성강남맨션 59.98
경상남도 양산시 덕계동 동양산 우성스마트시티 뷰 84.8245
대전광역시 대덕구 오정동 양지마을 59.34
울산광역시 중구 서동 서동현대 49.955
충청북도 청주흥덕구 강내면 월곡리 강내두진하트리움 65.72
제주특별자치도 제주시 연동 대림이편한세상1차 75.014
부산광역시 연제구 연산동 대우 59.946000000000005
대구광역시 달서구 용산동 용산미진태왕 59.97
부산광역시 동래구 온천동 새온천화신동영 59.4
전라북도 전주덕진구 만성동 중흥에스클래스더퍼스트 104.33200000000001
충청북도 청주서원구 산남동 청주현진에버빌 84.984
충청남도 공주시 금흥동 공주신금우남퍼스트빌 84.92399999999999
경기도 수원권선구 입북동 서수원자이 84.8086
서울특별시 관악구 봉천동 벽산블루밍3차 59.8
서울특별시 은평구 증산동 DMC덕원 59.99
경기도 화성시 석우동 롯데캐슬 129.93
서울특별시 송파구 잠실동 주공아파트 5단지 82.51
경상남도 양산시 물금읍 범어리 덕산타운 85.52
광주광역시 광산구 소촌동 서라1 59.965
경기도 부천시 고강동 대진 42.84
서울특별시 강서구 가양동 가양2단지(성지) 34.69
대전광역시 유성구 대정동 드리움2단지 84.76
경기도 화성시 봉담읍 와우리 봉담그대가3단지 83.926
경기도 하남시 선동 미사강변리버뷰자이 91.6405
대구광역시 동구 각산동 안심효성타운 59.32
인천광역시 서구 마전동 검단2차아이파크 145.2035
충청남도 공주시 신관동 대아아이투빌 84.9368
부산광역시 사하구 구평동 e편한세상사하2차 84.9552
대전광역시 동구 대성동 은어송마을2단지(코오롱하늘채) 84.9954
충청남도 서천군 서천읍 사곡리 신영골든빌 58.882
경기도 의정부시 호원동 호원두산 59.43
부산광역시 해운대구 좌동 건영1 84.93
경기도 고양일산서구 주엽동 문촌마을(대우) 58.68
부산광역시 연제구 거제동 온천천쌍용예가 84.945
서울특별시 광진구 광장동 현대3 59.67
부산광역시 해운대구 반여동 삼익그린맨션 61.83
경기도 화성시 반송동 시범다은마을우남퍼스트빌 84.4275
경상남도 창녕군 창녕읍 송현리 라인솔터 59.1415
충청북도 청주서원구 사창동 주성7동 60.69
울산광역시 중구 서동 두강팔레스맨션 77.46
경상남도 양산시 소주동 새진흥4 56.0
경기도 양주시 고암동 동안마을(주공3단지) 83.45
경기도 구리시 수택동 대동 59.76
충청남도 태안군 태안읍 남문리 진흥W-park 59.946000000000005
대구광역시 달서구 용산동 성서6주공 49.76
부산광역시 기장군 기장읍 청강리 삼보무궁화 131.01
경기도 부천시 중동 그린타운(우성1) 128.94
경상남도 진주시 평거동 들말흥한타운 84.89
경기도 용인기흥구 보정동 죽전누리에뜰 77.47
충청북도 음성군 음성읍 읍내리 삼보 59.99
경기도 양주시 고암동 동안마을(주공3단지) 58.91
경상북도 구미시 형곡동 굿모닝시티 84.94
전라남도 순천시 왕지동 순천 왕지동 롯데캐슬  128.77700000000002
대구광역시 수성구 매호동 매호동서타운 84.98
충청남도 천안서북구 차암동 e편한세상 스마일시티 2차 74.9402
서울특별시 강남구 수서동 수서한아름 129.45
경기도 시흥시 정왕동 동남 46.95
부산광역시 해운대구 좌동 현대 59.445
경상남도 진주시 하대동 삼전3 84.57
경상남도 창원마산회원구 양덕동 우성 125.4
인천광역시 미추홀구 주안동 진도로르빌 82.271
서울특별시 도봉구 창동 창동주공18단지 45.55
대전광역시 대덕구 중리동 영진로얄 30.69
인천광역시 부평구 청천동 영진아파트 59.77
서울특별시 강남구 자곡동 강남한양수자인(4단지) 84.89
인천광역시 미추홀구 도화동 앤에스파크 56.22
인천광역시 미추홀구 도화동 앤에스파크 73.43
경기도 안양동안구 관양동 한가람(세경) 51.75
경상남도 거제시 상동동 덕산3차베스트타운 84.736
경기도 여주시 하동 하나 59.61
경상북도 구미시 형곡동 삼우타운 84.85
전라북도 익산시 영등동 유원소라 59.4
서울특별시 강서구 내발산동 마곡수명산파크5단지 59.76
경기도 고양덕양구 화정동 은빛마을6단지 132.81
전라북도 김제시 신풍동 한신맨션 83.52
경상남도 창원진해구 풍호동 창원마린푸르지오1단지 59.9891
서울특별시 동작구 사당동 사당휴먼시아 84.73
대구광역시 동구 효목동 용림 69.12
인천광역시 연수구 연수동 우성1 101.97
대구광역시 달서구 상인동 송현주공3 84.2
경기도 부천시 괴안동 한아름5차 41.4
경기도 남양주시 오남읍 양지리 양지현대 59.467
경상남도 창원진해구 경화동 경화주공 31.98
인천광역시 서구 오류동 오류풍림아이원 84.84
울산광역시 울주군 범서읍 구영리 동문굿모닝힐 69.5091
부산광역시 해운대구 송정동 럭스빌비치 58.3
경기도 의왕시 삼동 운양까치 62.19
경상북도 칠곡군 석적읍 남율리 한솔솔파크강변 84.5486
충청북도 청주흥덕구 봉명동 푸른 44.13
경기도 고양일산서구 일산동 월드메르디앙일산주상복합 59.78
경기도 부천시 상동 반달마을(삼익) 82.9
강원도 원주시 단구동 동보렉스5 62.97
경기도 안양동안구 평촌동 초원마을대원 59.94
충청남도 천안서북구 성정동 주공6-1 39.3
서울특별시 광진구 자양동 구의역현대하이엘 59.4
경기도 광주시 오포읍 능평리 오포롯데캐슬포레스트 101.7432
광주광역시 서구 양동 양동 휴먼시아 84.96
서울특별시 동대문구 장안동 장안삼성쉐르빌 150.64
충청북도 청주청원구 오창읍 각리 우림필유2차 84.9812
전라북도 전주완산구 평화동1가 일성 84.83
경기도 김포시 고촌읍 신곡리 고촌행정타운 한양수자인 76.9588
경상남도 창원마산합포구 월포동 벽산블루밍 132.556
전라북도 군산시 조촌동 현대 75.12
충청남도 공주시 신관동 이솔 59.0745
인천광역시 남동구 논현동 에코메트로5 101.95700000000001
서울특별시 양천구 신월동 신안파크 54.5
전라남도 순천시 석현동 향림현대2 84.87
충청북도 증평군 증평읍 초중리 한라비발디 84.9714
대전광역시 서구 복수동 현진에버빌 114.6997
경기도 여주시 교동 삼성명가타운 84.911
인천광역시 서구 청라동 엑슬루타워 92.43
충청북도 청주흥덕구 복대동 벽산 99.744
서울특별시 광진구 자양동 자양10차현대홈타운 98.33
서울특별시 성북구 하월곡동 월곡래미안루나밸리 114.93
충청남도 천안서북구 쌍용동 파크밸리 동일하이빌 172.56900000000002
인천광역시 부평구 산곡동 수암 47.64
충청남도 청양군 청양읍 송방리 드림 84.93
인천광역시 미추홀구 용현동 금호어울림4차 84.8473
경상남도 창원의창구 명서동 명곡두산위브 189.35
서울특별시 노원구 하계동 미성 84.94
경상남도 창녕군 남지읍 남지리 동호 84.74
부산광역시 해운대구 좌동 두산1차 59.94
부산광역시 해운대구 중동 해운대 SK VIEW 84.9763
서울특별시 강남구 논현동 한화꿈에그린2차 83.7
충청북도 진천군 덕산읍 두촌리 영무예다음2차 75.3932
전라남도 담양군 담양읍 지침리 금강래인보우 84.9629
대구광역시 서구 중리동 시영2 59.1
서울특별시 동대문구 휘경동 주공1 84.84
서울특별시 양천구 신월동 대방샤인힐 59.648
서울특별시 광진구 화양동 화양현대 84.77
경기도 수원장안구 정자동 동신2단지 43.02
경기도 군포시 당동 주공3(886) 84.79
전라남도 순천시 서면 선평리 순천라송센트럴카운티 84.9864
경기도 성남분당구 서현동 효자촌(임광) 129.88
경기도 평택시 안중읍 현화리 성원 59.5159
경기도 부천시 송내동 중동푸르지오2차(B단지) 84.99
경기도 의정부시 민락동 산들마을(신안) 59.73
인천광역시 연수구 옥련동 현대1 84.6
서울특별시 도봉구 쌍문동 한양5 65.37
경상북도 경주시 충효동 대신그린타운 59.85
경기도 수원영통구 이의동 광교 푸르지오 월드마크 84.92
부산광역시 사하구 다대동 삼환 59.76
경기도 부천시 중동 복사골(건영) 78.06
인천광역시 미추홀구 숭의동 스카이시티301동 84.9005
경상남도 거제시 사등면 사곡리 사곡영진자이온2단지 84.9666
부산광역시 북구 화명동 우신 46.7
충청남도 천안서북구 성정동 주공6-3 46.99
경기도 시흥시 정왕동 주공2 59.67
서울특별시 동작구 상도동 포스코더샵 59.99
경기도 용인수지구 성복동 벽산첼시빌2차 191.75400000000002
충청남도 천안서북구 불당동 천안불당 호반써밋플레이스 84.9815
경기도 화성시 봉담읍 와우리 신일 해피트리2차 84.626
경기도 수원권선구 구운동 선경 84.4
서울특별시 성동구 성수동1가 금호 84.98
서울특별시 동작구 대방동 대방1차e-편한세상 84.32
경기도 고양일산동구 마두동 강촌마을(선경) 101.76
경기도 김포시 운양동 한강신도시푸르지오 59.9427
광주광역시 광산구 월곡동 일신 84.69
서울특별시 양천구 목동 목동신시가지3 145.13
대구광역시 중구 대신동 대신 센트럴자이 59.93899999999999
부산광역시 북구 만덕동 백양산동문굿모닝힐 59.1416
경상남도 창원마산회원구 합성동 롯데캐슬더퍼스트 59.9646
인천광역시 연수구 연수동 유천 84.87
대구광역시 달서구 본리동 성당래미안e-편한세상 2단지 84.95
인천광역시 중구 중산동 스카이시티자이 98.9437
부산광역시 금정구 구서동 선경3 139.68
전라북도 군산시 구암동 세풍 84.98
부산광역시 기장군 일광면 이천리 부전비치 59.88
전라남도 목포시 대양동 근화희망타운3 39.78
충청북도 청주청원구 주성동 대원칸타빌1차아파트 84.43
서울특별시 중랑구 묵동 신내 39.84
경기도 성남분당구 구미동 무지개(4단지)(주공) 58.14
부산광역시 사하구 괴정동 우신타워아파트 60.8
경상남도 창원성산구 남양동 위드파크아파트 53.82
경기도 안양동안구 호계동 샘마을임광 91.14
대전광역시 서구 복수동 복수센트럴자이 59.983999999999995
인천광역시 서구 가정동 하나3 59.94
충청남도 당진시 읍내동 남산공원 휴먼빌 99.9654
전라남도 목포시 연산동 목포백련지구천년가아파트 84.7259
서울특별시 구로구 구로동 (752-10) 25.53
경기도 파주시 목동동 힐스테이트운정 72.7431
경기도 구리시 수택동 범우 48.64
서울특별시 노원구 상계동 상계주공1(고층) 59.39
부산광역시 북구 금곡동 금곡5단지주공 41.85
인천광역시 계양구 계산동 주공 49.94
경기도 남양주시 별내면 청학리 청학주공(4단지) 59.85
경상남도 거제시 옥포동 신원심포니하우스 59.8
대전광역시 동구 가오동 은어송마을1단지(풍림아이원) 84.9864
전라남도 순천시 연향동 대우 84.876
경기도 평택시 청북읍 옥길리 유승한내들 116.1574
경기도 용인수지구 풍덕천동 진산마을삼성5차 128.2078
세종특별자치시 도담동 도램마을2단지(웅진스타클래스) 59.97
부산광역시 수영구 민락동 민락동화맨션나동 67.62
서울특별시 동작구 본동 신동아 46.75
부산광역시 사하구 감천동 감천단지 50.71
광주광역시 남구 주월동 경남 59.88
충청북도 충주시 연수동 연수세영리첼2단지 84.9878
부산광역시 해운대구 반여동 우방신세계타운 59.97
대전광역시 유성구 장대동 월드컵패밀리타운 125.7427
경기도 오산시 원동 오산원동 한양수자인아파트 74.95
울산광역시 울주군 범서읍 굴화리 강변그린빌(7-1) 59.64
충청남도 천안동남구 목천읍 신계리 목천이수프라임 39.68
부산광역시 금정구 부곡동 대우 40.95
울산광역시 북구 효문동 효문코오롱하늘채 72.0
경기도 안양만안구 안양동 효성화운트빌 84.771
대전광역시 서구 도마동 대아 84.91
충청북도 청주흥덕구 비하동 청주 비하 2차 대광로제비앙 84.986
인천광역시 계양구 계산동 은행마을(강북) 102.48
경기도 광명시 일직동 광명역파크자이 84.9314
서울특별시 양천구 신월동 두원빌드피아(444-7) 76.2
경기도 고양일산서구 주엽동 강선마을(건영) 100.14
부산광역시 동래구 명장동 삼보(290-2) 57.06
경기도 고양일산서구 일산동 일산쌍용 84.962
충청남도 서천군 서천읍 사곡리 서천클래시움 84.941
부산광역시 동래구 사직동 로얄2 70.29
서울특별시 강서구 화곡동 우장산에스케이뷰 116.92
대구광역시 달성군 다사읍 서재리 에코폴리스 동화 아이위시 3차 81.053
부산광역시 남구 감만동 정원(176-28) 49.32
경기도 수원영통구 매탄동 매탄주공4 46.8
서울특별시 구로구 천왕동 천왕이펜하우스4단지 84.97
경기도 고양일산서구 주엽동 문촌마을(우성)1 84.91
경상남도 창원의창구 팔용동 대동차룡 49.98
서울특별시 은평구 불광동 북한산래미안아파트(1단지) 84.9885
충청남도 보령시 대천동 시티타워 121.49
전라남도 광양시 광양읍 구산리 e-편한세상 84.896
전라북도 전주완산구 효자동3가 현대아이파크 101.853
경기도 용인기흥구 고매동 기흥써니밸리 84.889
경기도 파주시 금촌동 한일 유앤아이2차(1014-1) 84.9256
경기도 김포시 풍무동 당곡마을(현대) 115.2209
경기도 시흥시 정왕동 서해2 62.26
경상북도 구미시 인의동 우림나이스빌A동 84.66
경기도 성남분당구 수내동 파크타운(롯데) 134.41299999999998
전라북도 익산시 영등동 비사벌 59.92
경기도 안산단원구 선부동 군자주공15(저층) 46.99
경기도 의정부시 낙양동 의정부민락푸르지오 74.889
부산광역시 사하구 하단동 하단삼창 84.745
경기도 광명시 소하동 광명역세권휴먼시아3단지 84.95
경기도 여주시 가남읍 신해리 현진에버빌-1 49.58
경기도 파주시 금촌동 금촌주공7단지(1019-0) 84.03
대전광역시 대덕구 법동 주공2 49.94
충청북도 청주상당구 용담동 세영첼시빌 84.993
대전광역시 중구 용두동 미르마을 59.78
경기도 화성시 산척동 더레이크시티부영4단지 84.52
인천광역시 연수구 송도동 송도아트윈푸르지오 84.98
인천광역시 남동구 논현동 논현신일해피트리 116.804
서울특별시 관악구 봉천동 은천2단지아파트 49.95
서울특별시 성북구 정릉동 정릉하이츠빌1단지 59.98
경상남도 통영시 무전동 주영한사랑 59.8533
울산광역시 동구 일산동 삼성힐스파크 84.18
서울특별시 도봉구 창동 대우 59.86
서울특별시 영등포구 영등포동8가 삼환 59.91
서울특별시 송파구 삼전동 레이크시티 18.87
충청북도 청주청원구 오창읍 각리 한신 더 휴 센트럴파크 84.9922
충청북도 충주시 연수동 연수부강 42.11
대구광역시 수성구 범어동 화산샬레 74.6997
부산광역시 부산진구 부암동 성암 66.58
충청남도 천안서북구 성정동 주공5-1 59.12
충청남도 아산시 신창면 읍내리 경희학성 29.51
경상북도 김천시 교동 코아루1차 59.9311
서울특별시 송파구 오금동 송파레미니스 84.99
경기도 의정부시 용현동 송산주공1단지 49.86
부산광역시 북구 화명동 엘가 32.527
서울특별시 은평구 신사동 신사동한신휴플러스 59.76
세종특별자치시 종촌동 가재마을11단지(한신휴플러스) 59.614
인천광역시 남동구 만수동 주공11단지 84.8
경상북도 안동시 옥동 안동옥동 호반베르디움 84.9673
대전광역시 서구 관저동 관저지구 효성해링턴 플레이스 84.8694
인천광역시 서구 가좌동 상아 58.32
경상남도 창원마산합포구 월포동 경동메르빌 84.6923
서울특별시 노원구 상계동 상계주공13(고층) 58.01
경기도 부천시 고강동 고강2차 47.7
경기도 파주시 동패동 한울마을 7단지 삼부르네상스 (1772) 120.2854
대구광역시 달서구 본리동 현대백조타운 73.95
충청남도 천안동남구 봉명동 봉명동선경 59.28
부산광역시 해운대구 재송동 더샵센텀스타 135.65
충청북도 음성군 금왕읍 금석리 환성 44.82
경기도 하남시 망월동 미사강변파밀리에 59.96
강원도 강릉시 포남동 삼호임대 49.95
경기도 부천시 중동 금강마을(주공) 84.81
인천광역시 미추홀구 주안동 태평 42.21
충청남도 아산시 탕정면 명암리 탕정삼성트라팰리스3단계 73.9348
인천광역시 연수구 송도동 송도푸르지오월드마크1단지 138.274
인천광역시 부평구 산곡동 한양(182) 91.915
경기도 광주시 장지동 현대 99.956
울산광역시 북구 산하동 울산블루마시티 서희스타힐스블루원아파트 84.5605
경기도 광주시 태전동 광주태전지웰 84.71799999999999
전라남도 순천시 조례동 중흥파크1 49.77
경기도 고양일산동구 백석동 일산요진와이시티 90.33
전라남도 순천시 해룡면 신대리 중흥에코시티8단지 84.9969
인천광역시 미추홀구 도화동 더젠씨티 49.61
세종특별자치시 반곡동 수루배마을 2단지 59.224
경기도 평택시 안중읍 송담리 힐스테이트 송담 84.95
경기도 용인처인구 남사면 완장리 e편한세상용인한숲시티3단지 84.23299999999999
서울특별시 강서구 가양동 강나루2현대 84.84
인천광역시 강화군 길상면 온수리 건일온수 54.0
경기도 안성시 금산동 금산주공 38.52
인천광역시 부평구 산곡동 경남2차 84.43
경상북도 구미시 형곡동 형곡주공3 46.68
인천광역시 연수구 동춘동 아주 84.78
서울특별시 송파구 잠실동 트리지움 59.88
인천광역시 서구 석남동 태산 36.52
대전광역시 유성구 봉명동 도안신도시7단지예미지백조의호수 84.9686
부산광역시 부산진구 범천동 서면베르빌2 23.0
대구광역시 수성구 지산동 청구호반맨션 116.68
경기도 오산시 가수동 가수주공 39.66
울산광역시 북구 매곡동 오토밸리로 효성해링턴 플레이스 아파트 84.8819
전라북도 익산시 영등동 수정 58.86
대구광역시 수성구 만촌동 만촌화성파크스위트 84.8923
대구광역시 수성구 지산동 지산2단지 59.56
서울특별시 강서구 방화동 동부센트레빌 84.96
전라남도 여수시 소라면 죽림리 여수죽림사랑으로부영1차 59.9284
충청북도 제천시 장락동 신안실크밸리 63.6102
충청남도 천안동남구 구성동 구성휴먼시아 59.79
부산광역시 해운대구 좌동 대동타운 50.575
경기도 수원팔달구 화서동 꽃뫼양지마을현대 86.1217
경기도 오산시 궐동 대우3 59.76
대전광역시 중구 오류동 스카이팰리스 84.86
대전광역시 중구 태평동 파라곤 106.375
강원도 강릉시 포남동 포남2주공 39.3
부산광역시 연제구 거제동 한양 84.81
서울특별시 양천구 신정동 삼성쉐르빌 163.08
부산광역시 사상구 주례동 주례1차동일 59.96
대구광역시 달성군 논공읍 북리 논공청구타운 59.91
대구광역시 동구 신천동 신천역 까사밀라 101동 24.03
서울특별시 송파구 신천동 파크리오 84.9
서울특별시 동대문구 장안동 장안위더스빌 84.89
서울특별시 강동구 성내동 다성이즈빌 아파트 37.56
부산광역시 사하구 당리동 마마 67.3
경기도 용인기흥구 상하동 강남마을한라비발디 84.95
경상북도 경산시 백천동 경산백천월드메르디앙 84.9481
부산광역시 동래구 사직동 사직롯데캐슬더클래식 84.8577
부산광역시 사상구 주례동 주례청구 84.91
경기도 남양주시 와부읍 덕소리 진도 84.91
서울특별시 관악구 신림동 청광 84.8
서울특별시 도봉구 창동 신창 39.6
경기도 의왕시 삼동 효성청솔 59.77
충청남도 천안서북구 성성동 천안레이크타운2차 푸르지오 84.9076
경기도 수원영통구 이의동 써밋플레이스광교 116.705
서울특별시 동작구 흑석동 명수대한양 84.63
서울특별시 동작구 사당동 대성유니드 84.93
경기도 평택시 비전동 동아동백 58.303000000000004
서울특별시 강동구 고덕동 고덕래미안 힐스테이트아파트 84.83
서울특별시 도봉구 쌍문동 동익미라벨 65.42
인천광역시 미추홀구 도화동 태화 70.255
전라남도 광양시 마동 송보파인빌뷰1단지 84.6521
대구광역시 중구 동산동 동산맨션 47.17
경기도 김포시 마산동 e편한세상 한강신도시2차 74.6714
대구광역시 수성구 만촌동 만촌3차 화성파크드림 84.9558
충청남도 천안서북구 쌍용동 천안 쌍용역 코오롱하늘채 70.87
경상북도 포항북구 두호동 우방신천지 59.9922
경기도 안산상록구 건건동 반월서해 114.19
서울특별시 성북구 하월곡동 아남 84.69
경기도 부천시 중동 부천 중동 스타팰리움 59.75
경상북도 칠곡군 석적읍 남율리 효성해링턴플레이스2단지 71.2506
충청북도 청주흥덕구 복대동 신영지웰시티 1차 152.65200000000002
경기도 고양덕양구 행신동 행신벽산 84.855
울산광역시 남구 무거동 무거현대 62.88
경상남도 김해시 율하동 율상마을모아미래도6단지 84.7932
대구광역시 달서구 월성동 월성동코오롱하늘채 1단지 110.7546
경기도 오산시 원동 동아(원동) 84.73
충청남도 천안동남구 목천읍 신계리 목천신도브래뉴2차 84.81
울산광역시 남구 신정동 송해 65.985
서울특별시 송파구 오금동 송파두산위브 59.9823
경기도 평택시 소사동 평택효성해링턴플레이스2단지 84.772
서울특별시 영등포구 당산동3가 쌍용예가클래식 95.2
대구광역시 수성구 만촌동 메트로팔레스5 134.98
경기도 오산시 세교동 잔다리마을 1단지(True) 84.79
경기도 남양주시 진접읍 부평리 진접센트레빌시티2단지 101.98
경기도 성남수정구 수진동 산호 59.76
부산광역시 북구 금곡동 화명뜨란채 76.72
경기도 용인기흥구 보정동 연원마을성원 84.86200000000001
경기도 부천시 중동 그린타운(우성2) 59.95
울산광역시 남구 신정동 올림푸스골든(1656) 157.042
전라북도 전주완산구 효자동2가 서희스타힐스 84.99
경기도 수원영통구 하동 광교호수마을 참누리레이크 84.85
경상북도 포항북구 양덕동 포항 e편한세상 양덕 101.96
대구광역시 달성군 다사읍 매곡리 대실역청아람2단지 84.9851
전라북도 군산시 조촌동 군산디오션시티푸르지오 84.5847
전라남도 여수시 신월동 대주 74.54
부산광역시 동래구 사직동 신사직 48.76
강원도 동해시 효가동 명보2차 59.64
경상남도 창원성산구 상남동 성원 136.86
경기도 군포시 당동 쌍용(873) 134.88
경상남도 창원의창구 북면 감계리 감계 힐스테이트2차 84.1129
전라북도 군산시 지곡동 도현해나지오 84.7449
경기도 시흥시 정왕동 계룡2 84.91
전라남도 목포시 옥암동 우미블루빌 59.3897
강원도 강릉시 회산동 강릉서희스타힐스리버파크 74.6787
세종특별자치시 새롬동 새뜸마을3단지(캐슬&파밀리에) 84.9875
제주특별자치도 제주시 애월읍 하귀1리 제주하귀휴먼시아1단지 84.84
제주특별자치도 제주시 연동 대원에버그린빌 28.72
대전광역시 중구 태평동 시영아파트 12동 57.3208
부산광역시 서구 서대신동3가 대신 롯데캐슬 84.995
경기도 시흥시 조남동 목감한신더휴센트럴파크 63.98
대구광역시 달성군 옥포읍 본리리 세광무지개마을 59.535
대전광역시 서구 둔산동 갤러리빌 36.5675
충청남도 보령시 대천동 태영 59.88
인천광역시 연수구 청학동 송학 49.68
경기도 고양덕양구 토당동 삼윤 84.85
경기도 평택시 이충동 우미이노스빌5차 136.3551
경기도 하남시 신장동 동일하이빌 84.87
서울특별시 은평구 신사동 신성 82.74
경기도 김포시 감정동 쌍용 59.8
경기도 양주시 덕정동 양주서희스타힐스1단지 72.75
대전광역시 유성구 전민동 나래 53.13
울산광역시 중구 복산동 번영로효성해링턴플레이스1차아파트 84.6521
경기도 오산시 외삼미동 서동탄역 더샵 파크시티 61.9983
경상북도 구미시 옥계동 옥계e편한세상 103.0598
서울특별시 동작구 사당동 롯데캐슬 84.96
광주광역시 남구 봉선동 쌍용스윗닷홈 140.1509
경상북도 포항북구 득량동 득량주공 35.5
부산광역시 연제구 연산동 더샵 파크시티 84.94
경기도 안양동안구 비산동 관악 59.4
서울특별시 송파구 문정동 문정래미안 170.7
전라북도 전주완산구 효자동2가 효자동1차엘드수목토 84.8386
경기도 이천시 갈산동 갈산화성파크드림 84.9336
세종특별자치시 종촌동 가재마을12단지(중흥에스클래스센텀파크2차) 84.9911
인천광역시 중구 중산동 e편한세상 영종국제도시 오션하임 84.9515
경기도 용인기흥구 고매동 세원 84.24
경상북도 포항남구 연일읍 동문리 베르체102동 59.9118
울산광역시 동구 동부동 신안그린파크 77.58
충청남도 아산시 온천동 아산온천미소지움아파트 68.9846
서울특별시 강서구 염창동 태영 59.97
경상북도 영주시 휴천동 개나리7,8동 72.24
서울특별시 강북구 미아동 두산위브트레지움 59.54
경기도 광주시 태전동 이편한세상태전2차(301~306동) 74.8047
경기도 광주시 탄벌동 산호 84.87
전라북도 군산시 수송동 제일오투그란데1단지 84.9144
대전광역시 서구 내동 맑은아침 117.6918
경기도 성남분당구 서현동 효자촌(대우) 53.82
경기도 고양덕양구 성사동 삼성래미안 59.99
경기도 용인수지구 풍덕천동 수지삼성4차 59.76
경기도 화성시 목동 동탄 금강펜테리움 센트럴파크Ⅳ 84.9723
전라북도 정읍시 연지동 정읍연지동영무예다음 59.825
충청남도 천안서북구 두정동 한성필하우스3차 59.9045
부산광역시 해운대구 우동 해운대두산위브더제니스 145.8083
경기도 의정부시 용현동 건영 84.97
부산광역시 연제구 연산동 연산동 일동 미라주 더 스타 77.3526
서울특별시 성동구 금호동2가 래미안하이리버 59.99
서울특별시 영등포구 대림동 현대3 84.89
인천광역시 계양구 효성동 현대1 129.73
경상남도 진주시 옥봉동 대림 57.31
전라북도 김제시 검산동 진우(1차) 59.99
경기도 용인기흥구 영덕동 대명레이크빌 83.5
대구광역시 수성구 신매동 시지동서타운 134.79
경기도 고양일산서구 일산동 일산3차현대홈타운 80.243
경기도 고양일산서구 덕이동 하이파크시티일산파밀리에4단지 202.81
서울특별시 은평구 녹번동 굿모닝기룡아파트 51.08
대구광역시 달성군 다사읍 죽곡리 대실역이편한세상 117.5424
충청남도 아산시 배방읍 북수리 금호어울림(1차) 107.5702
울산광역시 북구 신천동 무지개2 59.94
울산광역시 북구 화봉동 울산송정 금강펜테리움그린테라스 1차 84.59
서울특별시 광진구 군자동 광진We’vePark 136.95
대전광역시 유성구 계산동 오투그란데 리빙포레 아파트 77.512
경기도 용인수지구 동천동 수진마을2단지효성화운트빌 113.488
경기도 고양일산동구 백석동 백송마을(우성) 52.92
서울특별시 구로구 오류동 더메디치 106.4191
대전광역시 동구 대성동 은어송마을2단지(코오롱하늘채) 121.3897
충청남도 홍성군 홍북읍 신경리 한울마을모아엘가아파트 78.5383
대전광역시 서구 관저동 느리울마을11단지 84.8
경기도 용인수지구 죽전동 죽전퍼스트하임 59.94
부산광역시 사하구 다대동 조성 49.87
부산광역시 해운대구 좌동 경남 58.803999999999995
경상북도 경산시 압량읍 신대리 이편한세상경산신대아파트 84.7934
경기도 광명시 하안동 하안주택조합현대 84.9
경기도 남양주시 화도읍 녹촌리 남양주 라온프라이빗 3단지 59.703
서울특별시 강남구 도곡동 도곡렉슬 59.9818
경상남도 김해시 관동동 팔판마을6단지푸르지오 95.4645
강원도 삼척시 교동 e편한세상삼척교동 74.5123
광주광역시 북구 운암동 운암동롯데캐슬1단지 59.8159
전라북도 전주완산구 효자동3가 호반베르디움 84.96799999999999
부산광역시 북구 구포동 구포대성아파트 60.0
대구광역시 달서구 감삼동 삼정브리티시용산 46.5647
대구광역시 북구 복현동 복현서한이다음 59.9
경기도 고양일산서구 일산동 후곡마을(한양) 84.945
서울특별시 양천구 신정동 목동신시가지14 83.31
경기도 김포시 풍무동 풍무자이 133.3841
서울특별시 성동구 금호동4가 서울숲푸르지오 59.39
울산광역시 북구 중산동 대암파크랜드 84.28
인천광역시 중구 중산동 하늘도시우미린2단지 84.9172
충청북도 청주서원구 분평동 우성1 76.2
전라북도 익산시 영등동 우남샘물타운 49.68
인천광역시 서구 석남동 거보플러스 59.63
경상북도 영주시 영주동 성동복합 78.74
부산광역시 사하구 당리동 성도솔밭맨션 40.77
대전광역시 동구 가오동 은어송마을1단지(풍림아이원) 84.9427
대전광역시 동구 신흥동 신흥마을주공 59.44
경기도 양주시 삼숭동 양주자이(6단지) 84.9218
충청남도 천안서북구 백석동 백석리슈빌 156.6227
경기도 안양동안구 평촌동 초원마을세경 49.68
대구광역시 수성구 지산동 에덴타운 84.86
전라북도 정읍시 수성동 제일타운 84.82
경기도 화성시 병점동 신미주 59.94
대전광역시 동구 자양동 임광(83-6) 73.89
경기도 수원권선구 금곡동 엘지빌리지2 60.0
부산광역시 사하구 괴정동 극동스타클래스 84.9151
인천광역시 연수구 옥련동 원흥 84.63
충청북도 증평군 증평읍 창동리 주공 47.01
서울특별시 영등포구 문래동5가 현대5 84.79
서울특별시 영등포구 영등포동8가 당산푸르지오 133.34
대구광역시 동구 신서동 녹원 69.54
세종특별자치시 아름동 범지기마을3단지(중흥에듀하이) 96.1416
부산광역시 수영구 민락동 센텀비치푸르지오 84.98
부산광역시 사하구 다대동 다송 41.27
충청북도 음성군 금왕읍 금석리 음성금왕시티프라디움 74.5387
서울특별시 강동구 길동 길동우성 57.1
경기도 부천시 송내동 동신 72.9
세종특별자치시 고운동 가락마을3단지(호반베르디움) 59.8652
광주광역시 북구 문흥동 주공1 39.3
경기도 김포시 구래동 호반베르디움 더 레이크 3차 70.9032
경기도 김포시 북변동 풍년마을(한라) 59.99
경기도 광주시 태전동 이편한세상태전2차(201~205동) 84.9657
경기도 오산시 부산동 오산시티자이1차 2단지 59.9189
울산광역시 남구 옥동 동성파크맨션 74.79
서울특별시 구로구 고척동 삼익2 84.96
경기도 오산시 갈곶동 동부 84.995
부산광역시 사하구 당리동 협진태양 45.85
경기도 남양주시 화도읍 녹촌리 남양주 라온프라이빗 4단지 59.9893
경기도 안양동안구 평촌동 초원마을대림 84.92
경기도 화성시 반송동 솔빛마을서해그랑블 121.55
울산광역시 남구 달동 달동삼성1 59.88
경기도 시흥시 대야동 극동 59.77
경상북도 구미시 도량동 럭키전원맨션 84.72
충청남도 천안서북구 쌍용동 파크밸리 동일하이빌 84.971
울산광역시 북구 매곡동 월드메르디앙월드시티 84.8997
인천광역시 동구 화수동 미륭 49.83
충청북도 옥천군 옥천읍 마암리 현대아파트 84.78
서울특별시 종로구 교북동 동아 59.98
경기도 성남중원구 은행동 은행주공 64.62
대전광역시 동구 성남동 스마트뷰 84.87
서울특별시 성북구 길음동 길음뉴타운3단지푸르지오 84.97
서울특별시 송파구 잠실동 우성아파트 96.65
서울특별시 동대문구 용두동 래미안 허브리츠 59.96
경기도 부천시 괴안동 복지 54.9
경기도 용인수지구 상현동 만현마을3단지성원쌍떼빌 84.975
서울특별시 동대문구 전농동 전농SK 59.34
경기도 시흥시 신천동 시흥5차대우푸르지오 93.8949
충청남도 당진시 읍내동 코오롱하늘채 84.961
광주광역시 북구 문흥동 광명 59.965
충청남도 아산시 배방읍 공수리 중앙하이츠오르젠2단지 84.97399999999999
인천광역시 남동구 간석동 한진 62.34
경기도 수원권선구 서둔동 희성연인 84.9946
경기도 평택시 용이동 용이반도유보라 101.7553
경기도 양주시 고읍동 산내들마을한양수자인 123.1445
대전광역시 서구 월평동 진달래 60.72
울산광역시 남구 야음동 롯데캐슬골드1단지 157.06
인천광역시 서구 연희동 한국1 58.32
인천광역시 연수구 동춘동 현대 101.88
경상남도 창원마산합포구 월포동 벽산블루밍 84.99799999999999
서울특별시 서초구 잠원동 신반포25 84.49
경기도 시흥시 정왕동 시흥배곧신도시 이지더원2차 에듀그린 84.8004
서울특별시 서초구 양재동 해청파인빌 110.24
경기도 평택시 지산동 지산코아루 127.9257
서울특별시 강동구 둔촌동 신동아파밀리에 59.4
경기도 수원영통구 망포동 힐스테이트 영통 62.8033
경기도 평택시 안중읍 현화리 서광미소마을 84.93
서울특별시 은평구 대조동 유진 아이디움 14.03
서울특별시 양천구 목동 목동금호베스트빌 96.83
충청남도 천안동남구 청당동 한양수자인 84.9668
경기도 이천시 증포동 증포동한솔솔파크2차 84.83
경기도 오산시 원동 한주 124.53
경기도 성남수정구 신흥동 두산 84.47
경기도 평택시 고덕면 궁리 태평 84.81
인천광역시 중구 중산동 영종힐스테이트 83.37200000000001
대전광역시 서구 탄방동 한가람 39.6
경기도 남양주시 다산동 부영e그린4,5차 182.767
강원도 강릉시 입암동 입암6주공 59.99
경기도 부천시 역곡동 신도그랑피아 79.94
인천광역시 연수구 송도동 더샵퍼스트월드 116.125
충청북도 청주청원구 사천동 보성(231-4) 59.14
경기도 성남분당구 정자동 상록마을(임광) 84.97
경상남도 창원진해구 이동 진해이동미소지움 129.33
경기도 수원권선구 권선동 수원아이파크시티1단지 123.609
인천광역시 서구 청라동 대우푸르지오 94.741
경기도 화성시 향남읍 행정리 향남 살구꽃마을 화성파크드림 84.9511
전라북도 전주완산구 서신동 우신5,6,7동 51.84
서울특별시 영등포구 영등포동7가 아크로타워스퀘어 84.65
전라북도 군산시 나운동 주공5차 58.14
서울특별시 영등포구 신길동 우성4 84.95
전라북도 전주덕진구 중동 호반베르디움 84.9396
경상북도 구미시 인의동 인동2차서한이다음 84.3748
대전광역시 서구 변동 모닝빌 59.474
경기도 용인기흥구 구갈동 풍림고층 59.94
경상남도 양산시 평산동 삼성명가타운 84.93
경기도 용인수지구 풍덕천동 진산마을삼성7차 164.804
경기도 고양일산동구 식사동 위시티일산자이2단지 134.7996
인천광역시 서구 청라동 청라한양수자인 102.5591
서울특별시 도봉구 창동 대우그린 84.93
경기도 군포시 금정동 금정동쌍용 59.98
전라남도 순천시 조례동 송촌프라임 84.62
경상북도 구미시 옥계동 옥계부영2차 49.14
광주광역시 서구 화정동 염주맨션 49.14
광주광역시 북구 신용동 첨단자이1단지 84.9798
강원도 원주시 단계동 원주봉화산벨라시티2차아파트 84.9911
경기도 화성시 청계동 동탄2신도시신안인스빌 1차 84.9838
충청남도 아산시 배방읍 공수리 배방3차한성필하우스 59.9859
서울특별시 중랑구 면목동 미래한건아파트 101동 84.81
경기도 안양만안구 안양동 프라자 54.54
경기도 평택시 칠원동 평택지제역동문굿모닝힐맘시티1단지 74.766
경상북도 구미시 송정동 푸르지오 캐슬C단지 84.9106
광주광역시 동구 산수동 금호두암타운 94.57
경상남도 진주시 주약동 현대 84.96
서울특별시 강서구 등촌동 한사랑2삼성 84.96
광주광역시 광산구 수완동 현진에버빌1단지 118.3
서울특별시 은평구 녹번동 북한산푸르지오 59.99
경상남도 창원의창구 용호동 무학 56.43
대구광역시 수성구 사월동 태왕리더스 84.93
울산광역시 남구 달동 달동월드메르디앙 84.9453
대전광역시 서구 탄방동 산호 40.36
서울특별시 성동구 하왕십리동 왕십리KCC스위첸 84.89
경기도 용인수지구 풍덕천동 신정마을진흥 84.99
충청북도 청주서원구 모충동 주공2 39.3
대구광역시 북구 고성동3가 신흥 68.48
경상북도 포항남구 효자동 효자웰빙타운에스케이뷰2차 97.9772
경기도 부천시 중동 중흥마을(신동아) 134.79
서울특별시 서대문구 북가좌동 서부101동 84.66
서울특별시 양천구 신정동 신트리4 59.73
부산광역시 동래구 온천동 동래럭키 132.49200000000002
경기도 안산단원구 초지동 호수마을풍림 101.99
경기도 의정부시 신곡동 삼부 100.62
인천광역시 부평구 부개동 현대 59.31
경기도 시흥시 죽율동 시흥6차 푸르지오 2단지 84.98
서울특별시 강동구 천호동 천호현대아이파크 79.98
울산광역시 북구 매곡동 드림인시티에일린의뜰1차 84.9044
경상남도 창원성산구 상남동 대우 49.05
경기도 고양일산동구 풍동 숲속마을5단지(I-PARK) 125.03
서울특별시 도봉구 창동 창동주공1단지 49.94
경기도 평택시 청북읍 옥길리 부영사랑으로 1단지 59.9605
인천광역시 미추홀구 용현동 인천 SK Sky VIEW 59.9907
경기도 고양일산동구 풍동 숲속마을(7단지) 84.83
충청남도 아산시 모종동 모종캐슬어울림 2단지 84.97200000000001
대구광역시 달성군 다사읍 매곡리 강창한서꼼빠니아 59.96
강원도 원주시 원동 원동주공2 59.12
경기도 의왕시 삼동 삼호한아름1차(101동) 59.4
경기도 용인기흥구 마북동 교동마을신창무궁화타운 84.98
경상북도 포항북구 학산동 영일대우방아이유쉘 84.9976
울산광역시 남구 신정동 울산신정푸르지오 84.2879
부산광역시 동래구 명장동 아림파크맨션 58.41
충청남도 아산시 방축동 동아나래 59.806000000000004
전라북도 전주덕진구 팔복동2가 세원 41.64
경기도 김포시 운양동 김포 한강신도시 반도유보라 2차 59.1119
경기도 고양일산동구 백석동 흰돌마을(금호) 59.56
서울특별시 구로구 구로동 신도림태영타운 59.88
충청남도 아산시 신창면 남성리 아산신창장미 39.67
충청북도 청주상당구 금천동 풍림 59.46
경기도 용인수지구 성복동 버들치마을경남아너스빌1차 84.9362
광주광역시 동구 월남동 월남호반베르디움 2차 59.9711
서울특별시 서초구 반포동 에이아이디차관주택 72.51
강원도 동해시 부곡동 삼정(다라) 41.77
경기도 안양만안구 석수동 현대아이파크 84.94
서울특별시 송파구 오금동 송파호반베르디움더퍼스트 101.4632
경기도 부천시 괴안동 아이원 85.05
경기도 화성시 봉담읍 와우리 봉담휴먼빌 84.95299999999999
충청남도 당진시 읍내동 당진2차 푸르지오 84.8491
대구광역시 남구 대명동 교대역 동서프라임36.5 84.3316
인천광역시 계양구 효성동 경남2 59.87
경기도 시흥시 정왕동 호반베르디움 센트로하임 65.9808
전라북도 전주덕진구 호성동1가 진흥더블파크1단지 117.8946
서울특별시 노원구 중계동 동진 47.61
전라남도 목포시 용해동 용해2 54.67
부산광역시 금정구 장전동 금정산 2차 쌍용 예가 84.964
대구광역시 북구 침산동 침산동2차쌍용예가 84.9894
경기도 화성시 반송동 시범한빛마을케이씨씨스위첸 84.6517
서울특별시 강남구 역삼동 롯데캐슬노블 176.03
충청남도 공주시 신관동 한빛 59.73
충청남도 천안서북구 두정동 e편한세상 두정4차 62.6689
제주특별자치도 서귀포시 중문동 중문푸른마을 51.88
전라남도 순천시 해룡면 신대리 중흥에코시티8단지 104.9516
경기도 수원권선구 권선동 권선3지구주공3 59.81
충청북도 충주시 연수동 연수계룡리슈빌2 84.9704
충청남도 천안서북구 두정동 이편한세상-천안두정2차 84.8801
서울특별시 강서구 방화동 장미 39.96
경기도 의정부시 민락동 주공 49.57
충청북도 충주시 칠금동 부영아파트(2차) 50.49
경상남도 밀양시 삼문동 밀양 domuto  84.87
대구광역시 서구 평리동 진성아파트 51.005
부산광역시 해운대구 재송동 장산동국 84.78
울산광역시 동구 전하동 전하아이파크 84.9997
서울특별시 강동구 길동 한전우성1 81.54
인천광역시 계양구 효성동 뉴서울2 31.95
서울특별시 용산구 후암동 힐튼빌리지2차 150.08
세종특별자치시 반곡동 수루배마을4단지(세종더샵예미지) 84.89
서울특별시 강동구 암사동 롯데캐슬퍼스트 112.11
대구광역시 북구 칠성동2가 광명맨션 149.82
경상북도 안동시 송현동 우성 59.85
경기도 김포시 고촌읍 신곡리 등촌마을청구 59.98
경기도 시흥시 정왕동 아주 84.195
서울특별시 금천구 시흥동 금광 83.2925
충청남도 아산시 배방읍 장재리 용연마을휴먼시아3단지 84.65
경기도 광명시 철산동 주공13 83.06
울산광역시 남구 옥동 옥동현대(101) 125.976
서울특별시 노원구 월계동 유원 59.84
서울특별시 동작구 사당동 경남아너스빌(대아3) 84.63
전라북도 전주완산구 효자동2가 아르팰리스휴먼시아 84.68
경기도 성남중원구 성남동 크란츠빌Ⅱ 84.04
경기도 김포시 고촌읍 신곡리 수기마을힐스테이트1단지 101.92
서울특별시 동작구 상도동 상도 휴엔하임 14.7
경기도 평택시 독곡동 라이프 130.98
서울특별시 양천구 신월동 벽산블루밍2단지 59.821999999999996
충청남도 천안서북구 백석동 백석리슈빌 84.9961
서울특별시 도봉구 쌍문동 한양6 83.86
강원도 원주시 단계동 현진 84.74
전라남도 영광군 영광읍 단주리 옥당마을 84.8628
경기도 파주시 아동동 신안실크밸리 1차(897-0) 84.9588
경기도 평택시 동삭동 평택센트럴자이3단지 59.5419
대전광역시 서구 가수원동 은아3단지 84.78
인천광역시 부평구 산곡동 뉴서울아파트 84.81
인천광역시 서구 당하동 신안실크벨리 84.9922
충청북도 영동군 영동읍 부용리 지평더웰ll 59.8755
경기도 의정부시 장암동 동아 59.927
대구광역시 북구 침산동 침산화성타운 85.0
부산광역시 북구 덕천동 한효 61.52
부산광역시 연제구 연산동 연산 경동메르빌 87.9393
경기도 하남시 신장동 성원상떼빌 30.42
경기도 수원영통구 매탄동 동남 49.68
경상북도 김천시 신음동 김천 삼도뷰엔빌W 아파트 2단지 84.4408
경상남도 김해시 무계동 e편한세상 장유2차 74.914
경기도 용인기흥구 중동 어은목마을경남아너스빌아파트 75.08
경기도 김포시 장기동 고창마을(자연앤어울림) 84.85
경기도 성남분당구 수내동 푸른마을(벽산) 131.4
경기도 김포시 운양동 전원마을(월드5차3단지) 84.98
서울특별시 영등포구 신길동 삼두 43.65
경기도 부천시 송내동 현대 43.02
인천광역시 남동구 만수동 대동 63.22
서울특별시 중랑구 신내동 동성4 59.4
경기도 부천시 중동 리첸시아중동 140.61
전라남도 광양시 광양읍 목성리 목성주공 40.32
서울특별시 구로구 고척동 고척파크푸르지오 84.94
서울특별시 종로구 창신동 창신쌍용1 54.7
경기도 성남분당구 구미동 무지개(4단지)(주공) 59.98
경기도 성남중원구 중앙동 중앙동힐스테이트1차 120.6
대구광역시 달서구 신당동 성서주공2 37.67
경상남도 합천군 합천읍 합천리 세종수안애 84.6927
서울특별시 동대문구 장안동 르미에르장안타운5차 84.94
충청북도 청주서원구 사직동 푸르지오캐슬(501~508) 123.44
경기도 평택시 지산동 제일 59.37
서울특별시 도봉구 창동 창동주공3단지(해등마을) 61.52
광주광역시 광산구 신창동 신창 유탑 유블레스 리버뷰 84.9882
충청북도 충주시 문화동 호수마을 129.58
서울특별시 도봉구 도봉동 극동 84.83
전라북도 김제시 신풍동 현대 84.39
전라북도 완주군 용진읍 신지리 용진 원주아파트 55.44
부산광역시 남구 용호동 벽산화이트타워 59.97
부산광역시 금정구 구서동 구서동롯데캐슬골드2단지(1049) 119.68
인천광역시 미추홀구 용현동 BS VIEW 59.98
대전광역시 서구 둔산동 보라2차 46.86
인천광역시 남동구 간석동 우성 84.97
서울특별시 서대문구 홍제동 홍제원현대(459-0) 114.72
대구광역시 동구 율하동 율하휴먼시아11단지 84.94
경상남도 창원마산합포구 월영동 마린애시앙부영 149.4602
인천광역시 남동구 논현동 에코메트로12 84.993
경기도 수원장안구 천천동 천천푸르지오 113.86
대전광역시 서구 관저동 관저예미지 명가의 풍경 75.1745
서울특별시 서초구 방배동 한신트리플 33.73
경기도 수원권선구 세류동 장미 58.14
서울특별시 성북구 돈암동 길음역금호어울림센터힐 59.5
대구광역시 북구 읍내동 칠곡목련 50.22
대구광역시 달성군 논공읍 북리 달성성원 59.4
경기도 고양덕양구 주교동 대영 64.26
경기도 성남분당구 구미동 무지개(1단지)(대림) 47.52
충청남도 천안동남구 구성동 신성천안미소지움 59.589
서울특별시 성동구 옥수동 옥수파크힐스101동~116동 84.64
경상남도 거제시 상동동 거제상동벽산블루밍아파트 84.8737
경기도 화성시 목동 동탄 금강펜테리움 센트럴파크Ⅳ 84.9441
경기도 안양동안구 비산동 동양월드타워 84.38
부산광역시 북구 만덕동 동원 77.82
서울특별시 양천구 신정동 팰리스필 80.11
서울특별시 성동구 행당동 두산위브 59.99
충청남도 청양군 청양읍 읍내리 주공1단지 59.64
충청북도 청주서원구 개신동 송학삼익맨숀 84.931
부산광역시 부산진구 가야동 한신센타뷰 73.57
대전광역시 대덕구 석봉동 금강로하스엘크루 84.9808
부산광역시 부산진구 개금동 개금역금강펜테리움더스퀘어아파트 84.4932
세종특별자치시 조치원읍 죽림리 조치원죽림자이 128.9491
경기도 고양일산동구 백석동 백송마을(두산) 71.28
광주광역시 북구 임동 임동다이아빌 28.305
경기도 수원권선구 고색동 대원 레스피아 59.61
서울특별시 강남구 도곡동 타워팰리스1 120.78
서울특별시 동대문구 전농동 래미안 크레시티 84.97
서울특별시 양천구 목동 우성 84.44
부산광역시 북구 금곡동 금곡6단지주공 48.89
경기도 파주시 조리읍 봉일천리 동원(157-18) 58.68
서울특별시 송파구 송파동 아르누보팰리스 136.54
광주광역시 광산구 운남동 남양 76.14
서울특별시 양천구 목동 목동청구한신아파트 84.77
충청북도 청주청원구 우암동 평화상가 51.045
서울특별시 광진구 광장동 청구 59.95
경상남도 창원의창구 북면 감계리 창원감계힐스테이트4차 68.9762
대전광역시 동구 용운동 용방마을 72.93
부산광역시 부산진구 범전동 범전시영1동 79.876
서울특별시 송파구 문정동 현대(62-5) 81.43
충청남도 당진시 송악읍 가학리 당진송악e편한세상 124.318
경상북도 구미시 고아읍 원호리 원호한누리타운 84.87
경기도 평택시 세교동 힐스테이트 평택 1차 84.62
광주광역시 북구 양산동 지에스그린자이1차 112.0176
대구광역시 달서구 월성동 월배e-편한세상 84.9908
경기도 수원팔달구 인계동 인계한양수자인 74.9874
울산광역시 남구 달동 울산센트럴자이 84.505
전라북도 익산시 동산동 우남 49.68
강원도 동해시 발한동 동해KD아람채 84.9369
경상남도 김해시 삼방동 화인 84.46
경기도 용인기흥구 신갈동 녹원마을새천년5단지 75.48
서울특별시 은평구 응암동 백련산힐스테이트 4차 59.98
부산광역시 연제구 연산동 한양(395) 77.98
인천광역시 남동구 논현동 에코메트로10 143.265
경상북도 경산시 정평동 한솔1차 59.715
경기도 화성시 장지동 동탄자이파밀리에 74.89
대구광역시 중구 남산동 남산역화성파크드림 84.6725
경상북도 포항북구 우현동 우현삼도뷰엔빌W 93.8144
서울특별시 중랑구 망우동 주함해븐(101동) 50.625
경상남도 진주시 충무공동 진주혁신도시 라온프라이빗 아파트 84.9087
대구광역시 달서구 진천동 그린파크 84.69
서울특별시 영등포구 양평동2가 양평삼성 114.63
경상남도 창원성산구 신촌동 신촌동원로얄듀크 84.9827
경기도 안산단원구 초지동 주공그린빌14단지 49.54
인천광역시 남동구 만수동 만수주공4단지 75.51
경기도 군포시 금정동 금정동쌍용 84.83
충청북도 제천시 장락동 제천미림청솔 49.77
경기도 용인기흥구 보정동 죽현마을아이파크 84.7616
경상남도 양산시 덕계동 동일스위트2 74.657
경기도 군포시 부곡동 삼성마을2단지 59.98
서울특별시 도봉구 쌍문동 금호2 84.46
경기도 용인기흥구 언남동 언동마을신일푸른솔 84.914
충청북도 음성군 생극면 신양리 태경에코그린아파트 75.3154
경기도 화성시 향남읍 행정리 신영지웰 101.6197
전라남도 순천시 조례동 시대 30.698
울산광역시 남구 달동 달동SKVIEW 76.02
대구광역시 달서구 상인동 동서 84.92
서울특별시 노원구 중계동 중계3우성 59.94
경기도 고양덕양구 화정동 별빛마을9단지(913동에서918동) 84.93
인천광역시 연수구 송도동 송도 캐슬&해모로 84.4433
강원도 강릉시 입암동 입암6주공 49.62
경기도 안양동안구 평촌동 초원마을대원 84.97
인천광역시 연수구 송도동 베르디움 더퍼스트 113.3964
광주광역시 광산구 우산동 리버힐 49.86
서울특별시 영등포구 신길동 신길레전드 힐스 13.74
서울특별시 은평구 증산동 DMC문영퀸즈파크 84.97
경기도 수원영통구 원천동 광교호반베르디움 59.9306
경기도 하남시 덕풍동 벽산블루밍 59.91
경상북도 구미시 옥계동 대동한마음타운 59.8
울산광역시 남구 야음동 롯데캐슬골드2단지 59.98
대구광역시 달성군 다사읍 매곡리 대실역청아람2단지 59.9748
충청북도 청주청원구 오창읍 각리 한라비발디 59.958
서울특별시 성동구 하왕십리동 텐즈힐아파트(1단지) 148.8
경기도 화성시 병점동 안화동마을우남퍼스트빌 101.755
서울특별시 송파구 신천동 장미1 120.0
경기도 안양동안구 평촌동 영풍 36.85
대구광역시 달서구 유천동 현대아이파크 84.9952
충청남도 홍성군 홍북읍 신경리 내포신도시 경남아너스빌 84.77
대구광역시 동구 각산동 각산푸르지오1단지 84.929
경상남도 양산시 동면 석산리 극동 59.79
경기도 부천시 중동 미리내마을(한양) 84.9
경상남도 거제시 상동동 상동에스케이뷰 75.1259
경기도 오산시 청호동 오산자이 100.1746
서울특별시 성동구 금호동3가 금호1차푸르지오 59.97
경기도 의정부시 장암동 장암1차푸르지오 113.29
경기도 남양주시 진접읍 장현리 길훈 125.3492
경기도 안산단원구 초지동 주공그린빌13단지 51.89
경기도 오산시 외삼미동 서동탄역 더샵 파크시티 61.8633
경기도 용인기흥구 마북동 연원마을엘지 84.9184
전라남도 화순군 화순읍 대리 한국아델리움 84.7265
전라북도 남원시 월락동 양우내안애아파트 75.6638
경기도 성남분당구 구미동 무지개(10단지)(삼성) 101.82
인천광역시 미추홀구 용현동 신창미션힐 84.6488
전라북도 전주덕진구 호성동1가 동아 59.97
광주광역시 북구 용봉동 우미 84.92
강원도 춘천시 퇴계동 현대 84.99
인천광역시 연수구 동춘동 연수 대우.삼환 102.0
서울특별시 강남구 개포동 개포주공 6단지 73.02
인천광역시 남동구 논현동 어진마을한화꿈에그린(6단지) 119.87700000000001
경상북도 포항북구 용흥동 해원하나로타운2 84.91
서울특별시 노원구 상계동 상계주공2(고층) 59.2
경상북도 김천시 신음동 금류 84.76
전라남도 목포시 산정동 신안비치2 59.85
강원도 태백시 황지동 유진2차아트빌 84.4059
서울특별시 구로구 오류동 한신플러스타운 59.91
경기도 부천시 중동 팰리스카운티 84.9915
경기도 안양만안구 안양동 래미안안양메가트리아 114.89
경상북도 김천시 신음동 우방2 84.55
경상남도 김해시 삼계동 구지마을3단지푸르지오 100.8892
전라남도 영광군 영광읍 도동리 동우아스트로아파트 84.9545
경상남도 창원성산구 남양동 위드파크아파트 59.651
충청북도 제천시 청전동 주공 46.97
경기도 오산시 청호동 오산청호엘리시아 84.986
충청남도 예산군 예산읍 예산리 애플타운나임 57.3436
서울특별시 서대문구 홍제동 홍제원현대(459-0) 59.93
인천광역시 서구 마전동 검단우림필유 59.9496
전라남도 광양시 광양읍 덕례리 부성 40.5
대구광역시 달서구 본리동 달서유림노르웨이숲 84.96
경기도 성남분당구 서현동 시범삼성 59.995
경기도 안산상록구 본오동 반월한양 28.215
서울특별시 중랑구 면목동 경남아너스빌 59.981
경기도 화성시 청계동 롯데캐슬 알바트로스 122.9736
부산광역시 부산진구 가야동 벽산1 84.99
울산광역시 남구 옥동 대공원롯데인벤스가1단지 124.5319
경상남도 양산시 물금읍 가촌리 양산 대방노블랜드 7차 메가시티 59.7512
부산광역시 해운대구 우동 삼호가든맨션 84.99
부산광역시 연제구 연산동 부산 더샵 시티애비뉴 84.98
전라북도 전주덕진구 송천동2가 에코시티더샵2차 100.97
경기도 성남분당구 정자동 상록마을(보성) 48.84
대구광역시 달서구 용산동 성서2보성타운 59.98
세종특별자치시 새롬동 새뜸마을4단지(캐슬&파밀리에) 84.9518
경기도 군포시 당동 쌍용(873) 99.825
경기도 남양주시 다산동 다산 이편한세상자이 74.88
세종특별자치시 새롬동 새뜸마을1단지(메이저시티) 84.9645
울산광역시 남구 삼산동 한화꿈에그린2단지 127.4689
경기도 오산시 갈곶동 원영 54.54
울산광역시 동구 전하동 e편한세상전하 95.69
강원도 원주시 지정면 가곡리 원주 롯데캐슬 더 퍼스트 2차 59.9996
서울특별시 강서구 등촌동 제일(코오롱) 59.99
서울특별시 서초구 반포동 래미안퍼스티지 135.92
광주광역시 남구 진월동 현대 84.99
경기도 안양만안구 안양동 진흥(97-3) 65.43
전라북도 고창군 고창읍 석교리 선운프라자 84.9807
대전광역시 유성구 봉명동 엔터팰리스2차 25.6051
부산광역시 남구 대연동 현대(1203-47) 84.846
대전광역시 유성구 송강동 한솔(태영) 58.74
서울특별시 도봉구 방학동 신동아아파트1 84.87
울산광역시 남구 달동 달동월드메르디앙 84.4351
대구광역시 수성구 신매동 태왕하이츠1 59.9844
부산광역시 사상구 덕포동 덕포청구 84.97
경상남도 통영시 용남면 장평리 덕진왈츠1차 84.9799
서울특별시 강서구 화곡동 우장산롯데캐슬 85.0
경기도 안양만안구 안양동 래미안안양메가트리아 84.82
경상북도 포항남구 연일읍 유강리 대림한숲타운1차 84.955
부산광역시 사상구 모라동 대상로웰아파트 48.3472
경기도 안산단원구 선부동 군자주공15(저층) 40.0
경기도 시흥시 대야동 영남1 39.84
경상북도 포항북구 우현동 우현우방아이유쉘센트럴아파트 84.9667
인천광역시 남동구 만수동 만수주공1단지 47.1
서울특별시 동작구 상도동 상도두산위브 84.53399999999999
충청북도 청주청원구 오창읍 양청리 오창 롯데캐슬 더 하이스트 109.3576
경상북도 영주시 휴천동 현대2 59.407
인천광역시 남동구 구월동 동아(260-5) 83.495
서울특별시 도봉구 방학동 신동아아파트2 147.48
경기도 파주시 야당동 한라비발디 센트럴파크(981) 100.625
경기도 고양덕양구 행신동 일신건영아파트(햇빛마을) 99.78
서울특별시 도봉구 창동 창동한신휴플러스(621-69) 118.03
서울특별시 도봉구 쌍문동 쌍문금용 84.54
인천광역시 계양구 임학동 유호 57.48
경상북도 구미시 송정동 동양한신 59.88
서울특별시 동대문구 장안동 우성3차(562) 84.26
경기도 안성시 대덕면 신령리 안성 롯데캐슬 84.9181
충청북도 청주흥덕구 비하동 청주 비하 1차 대광 로제비앙 84.986
경기도 고양일산서구 일산동 후곡마을(벽산) 70.444
경기도 광명시 하안동 광명 두산위브 트레지움 84.9861
경기도 여주시 교동 예일세띠앙 84.96600000000001
경기도 고양덕양구 삼송동 삼송2차아이파크 84.73899999999999
인천광역시 미추홀구 용현동 한양2차 127.935
부산광역시 동래구 낙민동 한신 84.93
광주광역시 서구 동천동 휴먼시아3단지 75.72
부산광역시 영도구 봉래동5가 유정 62.15
인천광역시 연수구 선학동 태산 64.38
경상남도 창원성산구 반림동 트리비앙 59.98
울산광역시 남구 옥동 성도 59.81
인천광역시 부평구 부개동 부개주공1 59.98
경기도 고양일산동구 중산동 중산마을3단지(일신) 59.84
경기도 성남분당구 삼평동 봇들마을3단지(주공)임대 59.84
대구광역시 북구 복현동 복현푸르지오 59.9967
경상북도 경주시 용강동 용황kcc스위첸 72.947
서울특별시 강동구 명일동 명일우성 133.65
부산광역시 연제구 연산동 대우 134.64
경기도 화성시 반월동 e편한세상 반월 나노시티역 84.97
대전광역시 중구 태평동 나이스타운 38.0646
서울특별시 양천구 목동 목동신시가지2 95.22
충청남도 서산시 석남동 센스빌 84.8
대전광역시 동구 낭월동 오투그란데 84.9853
충청북도 음성군 음성읍 읍내리 아우룸아파트 84.8011
서울특별시 도봉구 창동 창동주공1단지 59.39
경기도 의정부시 용현동 장미1 60.18
인천광역시 부평구 산곡동 태화프리상뜨 59.8856
경기도 양주시 삼숭동 양주자이4단지 74.8844
충청남도 아산시 모종동 모종캐슬어울림 3단지 84.9965
대전광역시 서구 도안동 현대아이파크 84.979
대구광역시 동구 대림동 대구혁신도시서한이다음3차 78.8497
인천광역시 서구 왕길동 대림e-편한세상(검단2지구 66BL 1L) 84.91
경기도 이천시 장호원읍 노탑리 기산 59.916000000000004
경기도 화성시 영천동 동탄파크푸르지오 84.94
대구광역시 북구 읍내동 칠곡목련 43.02
대전광역시 서구 둔산동 청솔아파트 73.935
인천광역시 남동구 구월동 (구)현광 59.4
경기도 성남분당구 정자동 정든마을(5단지)(신화) 101.82
서울특별시 금천구 시흥동 신세계 77.15
경기도 성남분당구 금곡동 삼라마이다스빌 84.69
전라북도 군산시 나운동 우진 55.36
경상북도 구미시 남통동 금오산 금호어울림 2단지 100.021
경기도 고양일산동구 식사동 SKVIEW 121.5279
대전광역시 중구 대흥동 대전센트럴자이2단지 59.9905
인천광역시 연수구 송도동 더샵그린워크1차 72.5113
충청북도 청주서원구 사직동 푸르지오캐슬(101~117) 72.28
서울특별시 영등포구 당산동3가 한양 84.93
서울특별시 서대문구 홍제동 유원하나 82.35
대구광역시 동구 사복동 대구혁신엘에이치이노힐즈 84.98
대구광역시 중구 남산동 극동스타클래스남산 78.5004
인천광역시 계양구 계산동 영남 57.87
광주광역시 북구 신용동 용두주공 59.94
인천광역시 계양구 작전동 도두리마을동보 59.88
인천광역시 미추홀구 학익동 신동아3 84.91
경기도 고양덕양구 화정동 별빛마을(건영)10 76.86
경기도 광명시 소하동 광명소하휴먼시아3단지 84.81
충청북도 청주흥덕구 강내면 황탄리 서호이타운 39.15
경기도 광주시 역동 이편한세상광주역3단지 59.7449
경기도 파주시 와동동 가람마을7단지한라비발디 84.96
인천광역시 중구 운남동 영종센트럴 푸르지오자이 64.7792
경기도 광명시 철산동 광명푸르지오 59.9896
서울특별시 노원구 중계동 중계그린1단지 39.92
인천광역시 중구 중산동 하늘도시우미린1단지 59.9
서울특별시 노원구 월계동 주공2 44.94
서울특별시 구로구 오류동 라인 84.36
경기도 광명시 소하동 광명역세권휴먼시아5단지 101.1
경상북도 안동시 정하동 석미한아름 37.244
울산광역시 동구 방어동 장보그랜드 95.29
경기도 오산시 수청동 수청주공 46.98
경기도 용인수지구 상현동 광교마을46-2단지광교스타클래스 113.81700000000001
서울특별시 동대문구 청량리동 한신 114.95
경기도 고양일산동구 풍동 성원2 59.76
울산광역시 울주군 온양읍 대안리 울산 온양 일동미라주아파트 59.9463
서울특별시 강남구 도곡동 래미안도곡카운티 106.39
충청남도 아산시 배방읍 공수리 배방3차한성필하우스 79.9213
부산광역시 서구 동대신동1가 미소지음 6차 69.5139
서울특별시 강서구 화곡동 강서힐스테이트 59.99
서울특별시 광진구 자양동 대원리버빌 78.8
경기도 고양덕양구 주교동 영흥 38.61
강원도 평창군 봉평면 무이리 장웅파인힐 47.19
경상북도 칠곡군 석적읍 중리 부영 49.89
부산광역시 강서구 지사동 협성 · DS 엘리시안 68.1307
경기도 안양동안구 평촌동 초원부영 60.0
광주광역시 서구 치평동 대우금호 59.94
대구광역시 북구 사수동 금호서한이다음 84.55
전라남도 무안군 삼향읍 남악리 부영애시앙 115.7575
대전광역시 서구 둔산동 한마루아파트 76.22
경상남도 양산시 교동 양산 교동 월드메르디앙 1단지 59.8334
울산광역시 동구 방어동 도해노블빌 71.85
경기도 용인처인구 남사면 완장리 e편한세상용인한숲시티4단지 84.82600000000001
경상남도 김해시 삼계동 화정마을부영3차 84.9814
경상남도 하동군 금성면 갈사리 하동 해양 파크빌 38.477
전라남도 목포시 용해동 용해하이츠맨션 84.78
경기도 용인수지구 동천동 동천파크뷰 17.89
인천광역시 서구 마전동 동아 59.98
충청남도 금산군 금산읍 아인리 대원칸타빌아파트 84.96
세종특별자치시 조치원읍 죽림리 조치원신동아파밀리에 84.87700000000001
부산광역시 사하구 장림동 장림3차동원 59.6
충청남도 아산시 배방읍 장재리 연화마을STX KAN6단지 107.6289
대전광역시 대덕구 송촌동 선비마을3단지 134.53
충청남도 천안동남구 봉명동 e편한세상 봉명 아너리움 84.7877
경상남도 양산시 물금읍 가촌리 양산코오롱하늘채 59.8016
인천광역시 서구 가정동 한국 126.79
부산광역시 남구 감만동 유창그린2차아파트 84.99
경상북도 포항북구 장성동 창포청구타운 134.94
경상북도 포항남구 구룡포읍 구룡포리 한성타운(가,나) 82.92
경기도 성남분당구 야탑동 탑마을(주공) 36.0
대구광역시 수성구 수성동1가 수성그린타운 59.996
인천광역시 연수구 송도동 더샵퍼스트월드 123.02
서울특별시 노원구 공릉동 효성화운트빌아파트 99.917
강원도 원주시 관설동 코아루 84.96
부산광역시 남구 용호동 더블유 133.0711
서울특별시 송파구 장지동 힐스테이트송파위례 101.38
인천광역시 남동구 구월동 정광 61.32
경상남도 창원마산합포구 월영동 마린애시앙부영 84.9463
강원도 춘천시 퇴계동 휴먼시아남춘천2단지 84.97
인천광역시 서구 가정동 현광 41.49
대전광역시 서구 도마동 대륙청운맨션 131.9
경기도 고양일산서구 가좌동 가좌마을7단지꿈에그린 101.9924
경기도 화성시 향남읍 행정리 한일베라체 122.62700000000001
서울특별시 동작구 동작동 금강KCC 59.72
인천광역시 남동구 만수동 만수주공4단지 64.62
경기도 고양덕양구 행신동 서정마을 5단지 84.97
경상북도 구미시 도량동 도량미소지움1단지 53.1125
광주광역시 서구 치평동 현대 134.735
서울특별시 강서구 마곡동 마곡엠밸리8단지 84.88
인천광역시 부평구 갈산동 대동2 84.6
전라북도 남원시 노암동 비안 59.94
경상남도 창원성산구 가음동 창원더샵센트럴파크1단지 84.76799999999999
경기도 부천시 중동 덕유마을(주공4) 39.9
부산광역시 수영구 민락동 롯데캐슬자이언트 170.0344
서울특별시 은평구 녹번동 녹번2현대 117.35
서울특별시 강서구 화곡동 우장산한화꿈에그린 84.98
서울특별시 금천구 시흥동 관악산벽산타운5 114.84
서울특별시 강동구 암사동 한강현대 71.91
경기도 시흥시 정왕동 주공1 84.52
경기도 의정부시 가능동 힐스테이트녹양역 59.8568
대구광역시 수성구 파동 태왕리더스 84.9612
부산광역시 동래구 사직동 사직쌍용예가 119.009
부산광역시 사하구 다대동 다대롯데캐슬블루 84.9922
서울특별시 용산구 용산동5가 용산파크타워(24-0) 134.02
경상북도 상주시 냉림동 냉림4주공(203동204동205동) 38.64
충청남도 당진시 송악읍 반촌리 당진롯데캐슬 59.5683
대구광역시 달서구 송현동 송현우방하이츠 202.59
서울특별시 서초구 양재동 새티스(402-10) 53.44
경기도 파주시 야당동 한빛마을 5단지 캐슬앤칸타빌 118.7267
제주특별자치도 제주시 월평동 제주첨단 꿈에그린 3단지 아파트 84.7938
경기도 수원권선구 권선동 권선SKVIEW 163.17
대구광역시 수성구 신매동 시지보성서한아파트 134.92
서울특별시 서대문구 북가좌동 북가좌삼호 114.03
경기도 군포시 산본동 가야주공 58.46
서울특별시 구로구 구로동 극동 90.98
경기도 양평군 양서면 양수리 W-Castle 84.9629
대구광역시 북구 대현동 대현휴먼시아2단지 59.88
경상북도 김천시 율곡동 중흥에스클래스프라디움 93.4652
경기도 화성시 산척동 레이크힐 반도유보라 아이비파크 10.2 96.6996
경기도 평택시 비전동 비전현대 44.87
강원도 삼척시 교동 현대 59.62
경기도 화성시 반월동 반달마을푸르지오 84.899
경상북도 구미시 고아읍 문성리 문성 서희 스타힐스 74.2
경기도 화성시 반송동 나루마을월드메르디앙반도유보라 84.6841
강원도 원주시 단구동 현대1 59.84
전라북도 전주완산구 중화산동2가 코오롱하늘채 84.863
충청남도 예산군 예산읍 산성리 예산이에스아뜨리움 65.4696
경상북도 칠곡군 석적읍 남율리 효성해링턴플레이스(3단지) 59.995
충청북도 보은군 보은읍 장신리 보은신한헤센 74.969
서울특별시 노원구 월계동 성원(사슴4) 39.6
서울특별시 구로구 오류동 동부(336) 59.98
서울특별시 영등포구 문래동6가 유원문래 84.98
서울특별시 강서구 방화동 방화5 39.6
서울특별시 영등포구 여의도동 진주 94.31
대전광역시 유성구 죽동 죽동 대원칸타빌 84.98899999999999
충청남도 홍성군 홍북읍 신경리 내포신도시 경남아너스빌 74.84
대전광역시 대덕구 송촌동 선비마을3단지 59.82
광주광역시 북구 매곡동 금호 59.965
경상남도 김해시 율하동 율현마을동원로얄듀크1차 84.9828
경상북도 구미시 옥계동 옥계현진에버빌엠파이어 91.58
서울특별시 송파구 석촌동 잠실한솔 59.86
서울특별시 송파구 신천동 롯데캐슬골드 203.26
경상남도 창원의창구 도계동 한마음코아 49.44
경기도 안양만안구 안양동 수리산현대(1062-2) 122.73299999999999
경기도 안산상록구 본오동 신안1 62.4
부산광역시 동래구 온천동 원타워 45.87
서울특별시 서대문구 홍은동 풍림2 107.2
서울특별시 은평구 수색동 수색자이 1단지 116.92
경기도 고양일산동구 풍동 숲속마을3단지(뜨란채) 84.51
경상남도 진주시 주약동 한보은빛마을 84.86
대구광역시 달서구 도원동 미리샘마을 75.99
대구광역시 달성군 옥포읍 교항리 옥포 대성베르힐4단지 84.9565
전라남도 순천시 연향동 블루시안 84.6282
부산광역시 금정구 부곡동 대우 59.93
경상북도 경산시 삼북동 초원 63.18
경기도 파주시 동패동 교하벽산(200-1) 111.213
대구광역시 중구 남산동 극동스타클래스남산 84.8336
서울특별시 구로구 개봉동 한마을 149.97
대전광역시 중구 오류동 삼성 54.63
울산광역시 중구 유곡동 에일린의뜰3차 84.8594
서울특별시 은평구 불광동 북한산힐스테이트1차아파트 114.94200000000001
경기도 광주시 오포읍 신현리 e편한세상 테라스 오포 4단지 84.69200000000001
서울특별시 마포구 신수동 신촌숲아이파크 59.751000000000005
대구광역시 북구 동천동 칠곡3화성타운 59.91
전라북도 익산시 영등동 골든캐슬 172.0512
대구광역시 달서구 용산동 용산영남 39.9
경상남도 김해시 내동 내외대우 59.82375
경기도 평택시 이충동 이충이-편한세상 101.896
경기도 남양주시 평내동 평내마을중흥에스-클래스(3단지) 121.8528
경기도 고양일산서구 주엽동 강선마을(동문) 84.225
강원도 원주시 무실동 원주무실6단지휴먼시아 84.95
경기도 남양주시 와부읍 덕소리 신암 58.763999999999996
인천광역시 서구 청라동 호반베르디움 84.9207
서울특별시 도봉구 방학동 삼익세라믹아파트 58.77
전라남도 여수시 덕충동 여수엑스포타운시티프라디움2단지 84.9939
경기도 김포시 걸포동 오스타파라곤3단지 119.72
인천광역시 연수구 연수동 우성1 160.03
경상북도 경주시 외동읍 구어리 벽산천마 75.3
서울특별시 동대문구 장안동 정은스카이빌201동 84.6
서울특별시 서초구 방배동 방배롯데캐슬로제 204.41
대전광역시 중구 대흥동 대전센트럴자이2단지 59.906000000000006
서울특별시 노원구 상계동 극동늘푸른 59.958
서울특별시 성북구 하월곡동 동신 114.89
인천광역시 서구 석남동 황해 52.635
서울특별시 노원구 상계동 상계주공10(고층) 45.77
경기도 용인기흥구 구갈동 신성아파트 54.12
경기도 의왕시 오전동 모락산현대 55.535
인천광역시 연수구 옥련동 백산2 59.98
대구광역시 달서구 용산동 용산세광그린빌 59.97
인천광역시 계양구 동양동 일신휴먼빌 84.78
경기도 수원영통구 이의동 광교 호반베르디움 트라엘 100.51299999999999
서울특별시 강서구 가양동 가양강나루현대 84.98
서울특별시 중랑구 면목동 두원 84.96
인천광역시 서구 석남동 금호어울림 84.8003
전라북도 전주덕진구 송천동1가 송천 KCC스위첸 84.90700000000001
경상남도 진주시 신안동 신안국제맨션 44.85
서울특별시 중구 인현동2가 신성상가 41.62
경기도 파주시 와동동 가람마을1단지벽산한라(1308) 101.97399999999999
울산광역시 울주군 상북면 향산리 청구골든 66.86
경상북도 김천시 신음동 현대1 84.602
울산광역시 북구 신천동 울산신천 엠코타운 84.9382
경기도 양주시 회정동 양주회정범양 75.78
경기도 안양동안구 호계동 신성미소지움 84.9292
경기도 성남분당구 백현동 백현마을7단지(주공) 84.73
전라북도 전주덕진구 금암동 금암중앙하이츠 84.93
충청북도 청주상당구 용암동 중흥마을 마이빌아파트 59.9187
경상북도 경산시 백천동 경산 삼도뷰엔빌W 84.9688
대구광역시 달서구 유천동 대구월배2차 아이파크 101.3601
경기도 군포시 당동 금광럭키 84.76
경기도 수원영통구 매탄동 삼성2 54.66
경상남도 양산시 물금읍 범어리 양산물금 대방노블랜드  1차 84.9409
서울특별시 마포구 신공덕동 신공덕1차삼성래미안1아파트 59.76
부산광역시 사하구 괴정동 삼익 78.31
충청남도 당진시 원당동 당진원당이안 101.7466
인천광역시 남동구 논현동 유호엔시티101-103동 96.3747
경상남도 김해시 진영읍 진영리 진영 이진 캐스빌 70.6685
경상남도 거창군 거창읍 대평리 거창코아루에듀시티2단지 59.9844
경상남도 진주시 평거동 건영아모리움 78.46600000000001
인천광역시 남동구 만수동 효성상아 78.1
서울특별시 양천구 목동 엘리시아 66.67
강원도 춘천시 소양로2가 소양로현대 59.96
경기도 광주시 태전동 쌍용스윗닷홈1 84.74600000000001
경상남도 창원성산구 남양동 성원1차 84.97
서울특별시 영등포구 문래동3가 한신 58.96
서울특별시 강서구 화곡동 길성그랑프리텔 73.84
세종특별자치시 새롬동 새뜸마을10단지(더샵힐스테이트) 59.9604
대전광역시 동구 홍도동 현암 59.4
경기도 고양일산동구 마두동 강촌마을(라이프) 84.93
대구광역시 남구 봉덕동 대덕2차 134.705
부산광역시 동래구 안락동 센텀더블루하이츠 84.8439
부산광역시 북구 만덕동 백양산동문굿모닝힐 84.9944
경기도 수원권선구 고색동 연안 44.57
인천광역시 서구 석남동 중앙2 54.465
전라남도 무안군 삼향읍 남악리 제일풍경채리버파크 84.72
경기도 고양일산서구 일산동 일산동문(2) 134.4
충청남도 보령시 대천동 태영 84.95
부산광역시 북구 화명동 화명2차동원로얄듀크비스타 81.5893
대구광역시 북구 태전동 한일 84.96
서울특별시 노원구 상계동 불암현대 84.9
경상북도 칠곡군 약목면 복성리 복성두성타운 59.4
광주광역시 광산구 신가동 수완지구호반베르디움1차 84.8832
인천광역시 부평구 청천동 동양 40.56
인천광역시 서구 가정동 한성 54.61
충청북도 청주흥덕구 오송읍 만수리 오송마을휴먼시아2단지 84.91
강원도 춘천시 퇴계동 퇴계이안 59.9918
전라남도 나주시 남평읍 동사리 양우내안애 리버시티 74.9794
대전광역시 유성구 관평동 한화꿈에그린2차 84.6532
서울특별시 강동구 고덕동 고덕그라시움 84.24
경기도 이천시 신둔면 수광리 수광엘리시움 39.99
경기도 부천시 중동 금강마을(주공) 41.85
인천광역시 남동구 논현동 에코메트로11 122.579
경기도 광명시 하안동 주공4 45.77
전라남도 목포시 상동 우성 59.9
서울특별시 영등포구 신길동 한성 59.87
경기도 광주시 오포읍 신현리 e편한세상 테라스 오포 2단지 84.836
대전광역시 대덕구 덕암동 삼호(9-3) 56.64
서울특별시 서초구 반포동 팔라디오 75.99
경기도 평택시 세교동 힐스테이트 2차(세교지구 2-1BL) 73.42
경기도 파주시 와동동 가람마을7단지한라비발디 101.98
서울특별시 구로구 오류동 은하수 수목원 84.954
서울특별시 도봉구 방학동 신동아아파트5 59.4
경기도 양주시 덕정동 양주서희스타힐스2단지 84.98
전라남도 목포시 옥암동 하당금호1 59.55
서울특별시 동작구 사당동 이수역리가 84.84700000000001
서울특별시 노원구 중계동 주공5 84.79
대구광역시 달서구 대곡동 대곡우방타운 84.92
부산광역시 남구 용호동 엘지메트로시티2 84.98
대구광역시 동구 봉무동 대구이시아폴리스더샵2차 96.51
경기도 파주시 동패동 책향기마을우남퍼스트빌(1711) 101.9776
대전광역시 서구 탄방동 엘아이지건영리가 113.2104
충청남도 천안서북구 성환읍 매주리 부영 84.9643
인천광역시 연수구 송도동 송도자이하버뷰1단지 148.612
경기도 김포시 운양동 모담마을 한강 화성파크드림 84.999
서울특별시 송파구 신천동 한신코아 41.99
서울특별시 중랑구 상봉동 프레미어스엠코 74.09
충청남도 천안서북구 차암동 e편한세상 스마일시티 72.96
경기도 성남중원구 은행동 은행주공 39.15
경기도 광명시 광명동 광명해모로이연 59.993
대전광역시 유성구 관평동 신동아파밀리에 100.4459
경기도 양주시 덕계동 범양2단지 84.7524
경기도 고양일산동구 마두동 백마마을(쌍용) 101.76
경기도 김포시 풍무동 당곡마을(월드메르디앙) 79.9966
경기도 부천시 상동 반달마을(선경) 59.92
대전광역시 유성구 원내동 신우한아름 60.0
경기도 부천시 상동 라일락마을(대우유림) 84.9196
서울특별시 중구 산림동 대림상가 83.31
대구광역시 북구 태전동 은마 61.875
경상남도 양산시 물금읍 범어리 일신건영휴먼빌 59.9958
경기도 양주시 고읍동 산내들마을한양수자인 101.53
제주특별자치도 서귀포시 동홍동 남진이르빌 104.27
경기도 고양일산동구 식사동 위시티일산자이2단지 130.0652
경상북도 포항북구 장성동 두산 위브 더 제니스 107.7
경기도 안산상록구 수암동 펠리체 84.63
울산광역시 북구 천곡동 새천곡 한신 휴 플러스1단지 84.986
서울특별시 노원구 상계동 상계현대1차 83.92
경기도 포천시 소흘읍 이동교리 대방 70.658
경기도 광주시 송정동 금강펜테리움2단지 132.4827
대구광역시 달서구 본동 유림 74.25
경기도 남양주시 별내면 청학리 청학주공(2단지) 59.89
경기도 고양일산서구 일산동 에이스11차 84.87
경상북도 구미시 고아읍 문성리 청솔 84.835
서울특별시 노원구 상계동 상계신동아 84.99
경기도 안양만안구 안양동 삼성 133.47
부산광역시 사하구 장림동 장림3차동원 71.54
인천광역시 연수구 송도동 송도 더샵 퍼스트파크 F14BL 108.08
서울특별시 강남구 역삼동 역삼 I'PARK 28.246
부산광역시 부산진구 부전동 대동레미안 더 오션2 32.69
경기도 의왕시 삼동 우성6차 35.55
경기도 의정부시 용현동 현대 71.175
경상북도 구미시 형곡동 삼우타운 59.97
경기도 시흥시 능곡동 신일해피트리 124.7425
전라남도 순천시 조례동 동신 59.58
부산광역시 동래구 사직동 동일 84.9
충청북도 충주시 연수동 연수세영리첼 1단지 84.9875
전라남도 순천시 조례동 명지장미 49.71
경상북도 구미시 황상동 황상2주공 39.99
경기도 시흥시 정왕동 시흥배곧한신더휴 84.9734
경상남도 창원마산합포구 오동동 중앙마린파이브 84.6822
대구광역시 달서구 감삼동 삼정브리티시용산 48.2873
전라남도 여수시 문수동 원앙파크맨션 74.7
서울특별시 구로구 고척동 개봉청구 58.67
경기도 광주시 곤지암읍 삼리 현진에버빌 84.96600000000001
대구광역시 수성구 지산동 지산서한이다음 59.56
경기도 안양동안구 비산동 관악 84.9
경기도 안양동안구 호계동 샘마을한양 88.73
경기도 광주시 태전동 광주태전지웰 84.5613
경기도 시흥시 대야동 동신 101.6755
경기도 안양동안구 호계동 대림e-편한세상 84.846
경기도 화성시 병점동 다정마을신한에스빌2차 67.2567
충청남도 홍성군 홍북읍 신경리 롯데캐슬 84.9696
충청북도 청주상당구 용담동 우미린에듀파크2단지 84.9696
대구광역시 달성군 논공읍 금포리 우신미가뷰 75.3333
부산광역시 사하구 하단동 가락타운1 73.17
경기도 의정부시 호원동 하늘빛(덕림) 59.9
광주광역시 서구 금호동 쌍용예가 153.1206
인천광역시 서구 신현동 동진 53.91
인천광역시 부평구 부평동 우리드란 69.61
서울특별시 관악구 신림동 신림동부센트레빌 84.93
서울특별시 강서구 내발산동 마곡수명산파크4단지 84.53
부산광역시 연제구 연산동 연산자이 84.867
인천광역시 부평구 갈산동 한국1,동아,팬더 84.36
경상북도 예천군 예천읍 대심리 삼우목련아파트 59.85
경기도 수원권선구 당수동 인정프린스 84.99
대구광역시 달서구 진천동 진천태왕아너스2단지 84.9684
충청북도 청주청원구 율량동 두진백로그린타운 129.04
경상북도 경산시 중산동 펜타힐즈 더샵 2차 84.9492
경기도 부천시 심곡본동 광희APT 37.65
경기도 파주시 다율동 청석마을대원효성(986-0) 129.159
경상북도 김천시 지좌동 동양강변타운2 59.73
강원도 원주시 관설동 청솔5차 59.85
경기도 수원장안구 천천동 천천삼성래미안 84.99
부산광역시 수영구 남천동 백산 81.32
강원도 원주시 단구동 원흥4 59.82
경상남도 양산시 동면 석산리 e편한세상남양산2차 84.583
대전광역시 유성구 전민동 엑스포 133.11
대구광역시 중구 대봉동 한양가든테라스 175.5
충청남도 천안서북구 성거읍 문덕리 하늘빛 39.9
경기도 양주시 덕계동 현대 59.986000000000004
충청남도 아산시 신창면 행목리 아산대주 84.99
인천광역시 부평구 산곡동 우성1차2차(294-35) 54.52
충청남도 천안서북구 쌍용동 라이프타운 142.43
서울특별시 성북구 길음동 길음뉴타운8단지(래미안) 59.99
서울특별시 강서구 내발산동 월드메르디앙 112.6932
서울특별시 영등포구 양평동3가 거성파스텔 59.96
전라남도 목포시 용해동 신안인스빌 137.4487
경기도 평택시 비전동 엘에이치리더스하임 84.97
충청남도 부여군 부여읍 쌍북리 왕궁 84.48
충청북도 청주청원구 율량동 현대(890) 84.98
부산광역시 사하구 장림동 장림현대(372-4) 66.03
충청남도 천안서북구 직산읍 삼은리 브리엔츠 아파트 49.0711
울산광역시 울주군 언양읍 동부리 언양동부주공 49.85
대전광역시 동구 판암동 주공1 79.07
전라남도 순천시 해룡면 신대리 중흥에코시티8단지 84.9922
경기도 구리시 토평동 에스케이신일 84.7406
경상남도 창원성산구 반지동 까치1차 31.45
부산광역시 남구 대연동 경동메르빌 84.9302
인천광역시 미추홀구 주안동 미도 40.59
서울특별시 구로구 오류동 서해그랑블 84.98
경기도 고양일산동구 마두동 강촌마을(영남) 134.67
부산광역시 강서구 명지동 명지오션시티삼정그린코아 84.9585
경상남도 김해시 어방동 대우유토피아 77.56
서울특별시 강남구 도곡동 도곡렉슬 138.3156
광주광역시 광산구 월곡동 한성1차 47.21
인천광역시 서구 불로동 퀸스타운(동성) 59.97
경기도 부천시 상동 다정한마을(쌍용) 134.903
전라북도 정읍시 수성동 부영1차 49.896
경상북도 안동시 태화동 e-편한세상안동1단지 71.56
세종특별자치시 보람동 호려울마을6단지(모아엘가) 101.6902
강원도 속초시 조양동 부영5 60.0
경기도 군포시 당동 쌍용(873) 125.0
부산광역시 북구 화명동 대림쌍용강변타운 59.89
부산광역시 해운대구 송정동 송정비체하임 73.49
울산광역시 중구 학성동 우송팰리스 82.4302
서울특별시 동작구 대방동 신한토탈 59.4
경기도 안산상록구 사동 푸른마을주공4 59.65
강원도 원주시 태장동 금광포란재1단지 59.9835
서울특별시 중랑구 면목동 한양수자인사가정파크 23.11
경상북도 경산시 압량읍 신대리 경산우미린더포레스트 73.7903
경기도 파주시 와동동 가람마을 10단지 월드메르디앙(1356) 84.3891
경상북도 포항남구 지곡동 삼성그린빌라 84.99600000000001
충청북도 청주흥덕구 복대동 두진백로 59.9255
대전광역시 동구 인동 현대 84.94
경상북도 포항북구 흥해읍 이인리 삼도드림파크 84.88
부산광역시 연제구 연산동 동원베네스트 84.4977
경기도 성남분당구 정자동 상록마을(우성)1 84.97
경기도 군포시 산본동 매화 49.69
경기도 용인처인구 모현읍 왕산리 풍산마을햇빛 84.23
충청남도 아산시 모종동 아산모종푸르지오 74.7487
충청남도 천안서북구 두정동 계룡리슈빌 73.9463
경기도 평택시 용이동 평택 용이2차 푸르지오 84.9206
인천광역시 부평구 산곡동 동남 44.28
경기도 용인기흥구 상하동 용인상하진흥더루벤스1단지 152.4654
대구광역시 달서구 이곡동 성서와룡타운 59.98
경기도 고양일산동구 중산동 중산마을11(현대) 74.52
서울특별시 구로구 고척동 삼환로즈빌 59.998000000000005
충청남도 천안동남구 용곡동 용곡1차세광엔리치타워 84.9742
대전광역시 중구 문화동 센트럴파크2단지 84.9944
대구광역시 수성구 시지동 노변다숲 53.3225
부산광역시 부산진구 당감동 서면봄여름가을겨울 63.27
경기도 광명시 하안동 주공1 41.3
충청남도 천안서북구 쌍용동 주공7단지2차 41.85
경기도 고양덕양구 행신동 무원마을5단지 101.88
경상남도 김해시 외동 주공1 39.63
경기도 안양만안구 박달동 한신휴플러스2차 59.8732
인천광역시 연수구 송도동 더샵센트럴파크1 77.1413
경기도 용인기흥구 보라동 신창미션힐 164.5189
경기도 파주시 목동동 해솔마을 2단지 월드메르디앙(2-117) 84.94
경기도 수원권선구 곡반정동 한솔 84.834
충청북도 영동군 영동읍 계산리 대성맨션 71.77
충청북도 제천시 천남동 코아루 84.8856
경기도 용인수지구 상현동 심곡마을현대프레미오 121.51
경기도 시흥시 논곡동 목감한양수자인아파트 59.9297
인천광역시 서구 당하동 검단힐스테이트5차 99.4816
서울특별시 강북구 미아동 꿈의숲롯데캐슬 84.98
서울특별시 강서구 마곡동 마곡13단지힐스테이트마스터 84.9805
경기도 수원팔달구 우만동 현대 73.53
경기도 의정부시 호원동 한아름월드 59.96
서울특별시 노원구 공릉동 동신아파트 84.97
서울특별시 구로구 구로동 로제리움2차 14.91
경상남도 창원성산구 반림동 노블파크 129.52
경기도 화성시 반송동 동탄 에스원센트로빌 12.85
경기도 화성시 영천동 반도유보라 2차 84.96
경상남도 사천시 대방동 웰뷰파크 56.946000000000005
경기도 부천시 고강동 고강3차 43.2
대구광역시 수성구 수성동4가 범어삼환나우빌 127.3467
강원도 원주시 태장동 상록아파트 56.34
경기도 화성시 반월동 e편한세상 반월 나노시티역 75.94
충청북도 보은군 보은읍 장신리 보은신한헤센 84.992
경상남도 양산시 물금읍 가촌리 양산 대방노블랜드8차 로얄카운티 103.4203
대구광역시 수성구 시지동 노변청구 59.99
인천광역시 서구 가좌동 동진 37.68
경상남도 창원성산구 대방동 대동디지털황토방 84.9026
서울특별시 강서구 화곡동 효성A(923-17) 50.22
경기도 성남분당구 삼평동 봇들마을1단지(판교신미주) 83.459
경기도 화성시 병점동 느치미마을주공4단지 84.99
인천광역시 연수구 송도동 송도금호어울림 84.89
대전광역시 서구 도안동 도안리슈빌 84.9751
대전광역시 중구 태평동 삼부1 57.61
충청남도 아산시 배방읍 공수리 배방메이루즈아파트 59.8009
경기도 고양일산서구 일산동 산들마을3단지 116.70700000000001
서울특별시 중랑구 신내동 신내9진흥 49.93
서울특별시 강서구 화곡동 중앙화곡하이츠 56.88
경기도 고양일산서구 주엽동 문촌마을(기산쌍용) 84.9
서울특별시 노원구 상계동 상계주공3(고층) 68.86
서울특별시 영등포구 영등포동 영등포푸르지오 73.133
서울특별시 구로구 구로동 한신휴플러스(1280-1) 58.03
경상남도 진주시 초전동 진주초전푸르지오1단지 84.77
경기도 수원장안구 연무동 청호 58.38
서울특별시 도봉구 쌍문동 현대1 56.7
경기도 성남분당구 이매동 아름마을(태영) 101.85
대구광역시 북구 팔달동 두산청구 84.945
충청남도 계룡시 두마면 두계리 계룡더샵아파트 134.97
인천광역시 서구 신현동 루원시티센트럴타운 74.98
인천광역시 서구 마전동 검단힐스테이트 117.1915
충청남도 계룡시 두마면 두계리 계룡더샵아파트 101.95
대전광역시 서구 관저동 원앙마을4 59.47
경기도 구리시 수택동 금호베스트빌 134.1031
부산광역시 부산진구 부전동 더샵 센트럴스타 121.21
경기도 화성시 향남읍 발안리 우림필유 84.494
부산광역시 해운대구 우동 해운대두산위브더제니스 157.0176
경기도 수원장안구 정자동 뜨레모아라이프 57.918
인천광역시 서구 검암동 삼보해피하임3 84.8122
부산광역시 연제구 연산동 연제롯데캐슬데시앙 84.83
경기도 의정부시 호원동 성호 84.37200000000001
경상남도 김해시 삼계동 명지세인트빌 118.0531
서울특별시 강서구 방화동 방화동동부센트레빌(875번지) 114.99
부산광역시 동래구 수안동 장미3 51.36
서울특별시 영등포구 양평동3가 삼호 84.92
경기도 남양주시 퇴계원읍 퇴계원리 엘리시아 84.9755
전라북도 전주덕진구 인후동1가 인후동한신휴플러스 84.76100000000001
경기도 부천시 원종동 인수 80.82
전라북도 군산시 미룡동 주공2차 59.39
대구광역시 서구 중리동 에덴둥지맨션 80.25
경상남도 김해시 무계동 석봉마을10단지대동1 59.9
광주광역시 서구 금호동 금호시영1 49.86
경상남도 진주시 충무공동 진주혁신도시 중흥에스-클래스 더프라임 97.7268
광주광역시 서구 금호동 송촌파인힐 84.75
충청남도 천안동남구 봉명동 봉명동선경 104.11
서울특별시 송파구 장지동 송파파인타운5단지 84.95
전라남도 여수시 신기동 주공2 46.68
부산광역시 남구 용호동 엘지메트로시티4 196.858
전라남도 여수시 선원동 금호 72.85
경기도 광명시 하안동 주공1 36.34
대전광역시 동구 가오동 은어송마을6단지(풍림2차) 84.5
경기도 평택시 장당동 제일풍경채장당센트럴 66.9
경기도 화성시 안녕동 남산마을청광플러스원 84.9062
대구광역시 서구 비산동 진산하이츠102동 84.96
서울특별시 양천구 목동 CG아름채 목동아파트 74.398
서울특별시 은평구 진관동 은평뉴타운 마고정(센트레빌3단지) 59.37
인천광역시 서구 청라동 청라골드클래스커낼웨이 82.9214
경상북도 김천시 율곡동 중흥에스클래스프라디움 91.2473
대전광역시 중구 대흥동 대전센트럴자이2단지 72.9557
서울특별시 강서구 방화동 마곡보타닉경남아너스빌 84.9941
대전광역시 서구 만년동 상아 76.57
경기도 고양일산서구 일산동 후곡마을(동아16) 48.84
충청남도 천안동남구 목천읍 신계리 천안목천 협성엠파이어 39.82
경기도 파주시 문산읍 당동리 당동주공2단지 59.42
경기도 수원영통구 이의동 오드카운티 122.4164
경기도 평택시 비전동 소사벌 효성 백년가약 84.9833
대구광역시 동구 방촌동 방촌청구타운 59.1
부산광역시 부산진구 개금동 현대 84.945
서울특별시 영등포구 당산동4가 당산2차삼성 84.93
강원도 속초시 교동 삼환 54.58
전라북도 익산시 신동 신동제일 84.96
충청남도 홍성군 홍성읍 월산리 부영1차 80.9663
경기도 용인수지구 상현동 만현마을8단지두산위브 159.25
경기도 고양일산서구 일산동 일산2차현대홈타운 80.12
부산광역시 기장군 기장읍 대라리 담덕기장센텀 53.81
인천광역시 계양구 작전동 신진 43.36
경기도 남양주시 진건읍 용정리 동성 84.97
경상북도 포항북구 흥해읍 학천리 학천삼도미래타운1차 49.56
인천광역시 서구 마전동 대원레스피아2차 59.74100000000001
경기도 의정부시 녹양동 휴먼시아(3단지) 84.91
경기도 남양주시 화도읍 녹촌리 남양주녹촌두산위브 84.99
서울특별시 강남구 개포동 래미안블레스티지 84.94
경기도 부천시 송내동 건우2 57.06
경상남도 진주시 평거동 들말흥한타운 99.85
인천광역시 부평구 부평동 라일플로리스 19.76
경기도 오산시 금암동 죽미마을휴먼시아(12단지) 84.86
경기도 수원팔달구 인계동 선경1 59.335
대전광역시 유성구 관평동 운암네오미아 100.0
충청남도 천안서북구 성정동 대우성촌프라자 70.95
충청남도 계룡시 엄사면 유동리 대동 84.99
강원도 춘천시 퇴계동 현대2 43.2
대구광역시 북구 노원동2가 노원동화타운 59.82
충청남도 금산군 추부면 마전리 종일 36.27
경기도 안성시 당왕동 삼정그린코아더베스트 59.5428
대전광역시 서구 도안동 도안리슈빌 84.9711
경상북도 김천시 율곡동 김천혁신도시 영무예다음1차 84.6182
광주광역시 남구 백운동 대흥양림스카이 59.04
충청남도 천안동남구 청수동 경남아너스빌 84.91
충청북도 청주청원구 오창읍 양청리 오창 롯데캐슬 더 하이스트 84.9241
경기도 고양일산동구 식사동 위시티일산자이4단지 134.7996
광주광역시 남구 봉선동 한국아델리움1단지 155.8244
경기도 남양주시 평내동 평내마을평내1차대주파크빌 84.9538
경상북도 구미시 남통동 금오산 금호어울림 2단지 84.86
충청남도 천안서북구 불당동 불당파크푸르지오2단지 99.9987
경기도 남양주시 와부읍 덕소리 금정 77.055
대전광역시 서구 복수동 삼익목화2 59.915
대구광역시 달서구 상인동 서한 84.99
서울특별시 강서구 내발산동 마곡수명산파크7단지 84.53
경기도 김포시 사우동 농장마을(신안) 84.44
서울특별시 성북구 정릉동 정릉2차e-편한세상 84.09
부산광역시 북구 화명동 대림타운 84.98
경상북도 구미시 옥계동 옥계현진에버빌엠파이어 129.78
대전광역시 대덕구 송촌동 보령 61.63
서울특별시 서초구 서초동 아크로비스타 161.94
대전광역시 서구 도안동 도안리슈빌 84.8646
경상남도 거제시 고현동 e편한세상고현 84.9977
인천광역시 서구 당하동 검단힐스테이트4차 107.4423
경기도 안양동안구 비산동 관악성원 40.875
인천광역시 서구 당하동 검단 SK VIEW 84.7875
서울특별시 동작구 대방동 다운페라 83.41
서울특별시 관악구 봉천동 일두(1021) 57.66
제주특별자치도 서귀포시 강정동 제주강정유승한내들퍼스트오션 110.9718
경기도 남양주시 호평동 호평두산위브파크 151.9269
강원도 강릉시 노암동 영진노암2차 50.515
대구광역시 달서구 월성동 월성동코오롱하늘채2단지 126.1993
경기도 용인수지구 죽전동 벽산타운2단지 59.97
경상남도 거제시 거제면 옥산리 거제오션파크자이 84.9435
서울특별시 금천구 독산동 한신아파트 89.46
서울특별시 도봉구 방학동 신동아아파트1 126.89
경상남도 김해시 관동동 죽림마을한림풀에버7단지 84.9905
인천광역시 중구 항동7가 라이프비취2차 105.66
강원도 춘천시 퇴계동 퇴계우성 84.93299999999999
대구광역시 달서구 감삼동 성당코오롱하늘채 84.9982
충청남도 천안동남구 용곡동 용곡한라비발디 161.2055
경기도 시흥시 정왕동 신동아 59.78
대구광역시 수성구 매호동 시지협화타운2 59.93
울산광역시 북구 천곡동 새천곡 한신 휴 플러스1단지 84.98700000000001
경기도 용인기흥구 마북동 삼거마을삼성래미안1 84.99
서울특별시 노원구 중계동 염광 59.34
경기도 시흥시 신천동 동경4 43.47
서울특별시 서대문구 홍은동 북한산더샵 59.898999999999994
대구광역시 달서구 용산동 평화타운 134.97
경기도 의정부시 민락동 민락엘레트 59.48
경기도 시흥시 신천동 한미금강 50.85
부산광역시 수영구 망미동 망미이진캐스빌 79.9965
충청남도 서산시 음암면 상홍리 우리마을 49.8
충청북도 청주상당구 용암동 강변뜨란채 51.99
광주광역시 북구 동림동 동림푸른주공4 65.68
대구광역시 수성구 범물동 서한화성타운 84.575
충청북도 제천시 강제동 강제코아루파크 63.31
충청남도 천안동남구 다가동 일봉산해피트리 84.975
충청북도 청주서원구 분평동 대원,주은프레지던트 아파트 84.822
충청북도 청주청원구 우암동 덕일한마음 84.79
대구광역시 달서구 대곡동 수목원 서한이다음 84.91
충청북도 진천군 진천읍 교성리 진천교성주공 49.85
경상북도 문경시 모전동 대원양지마을 84.9086
경상남도 거제시 거제면 서정리 한신계룡맨션 75.46
경기도 성남분당구 삼평동 봇들마을3단지(주공)임대 59.85
경기도 이천시 증포동 이천 센트럴 푸르지오 59.981
부산광역시 영도구 동삼동 신흥동백2 47.43
경기도 성남분당구 정자동 한솔마을(1단지)(청구) 84.965
대구광역시 달서구 신당동 성서주공2 42.9
경기도 김포시 장기동 한강신도시 초당마을중흥에스-클래스리버티 69.513
경상남도 진주시 상평동 동국강변타워1 74.28
충청남도 천안서북구 불당동 불당리더힐스 84.59
서울특별시 서대문구 홍은동 베벌리힐즈 231.83
충청남도 천안서북구 두정동 두정역코아루스위트 84.8198
경기도 의정부시 신곡동 신곡동현진에버빌 84.94
경기도 용인수지구 상현동 풍산 133.99
충청북도 청주흥덕구 봉명동 봉명아이파크 112.5763
강원도 원주시 지정면 가곡리 EG-the1 아파트 59.9473
부산광역시 남구 용호동 엘지메트로시티1 243.35
서울특별시 중랑구 신내동 벽산 134.94
경기도 남양주시 다산동 롯데낙천대 59.96
경기도 이천시 부발읍 신하리 성광 47.75
경기도 의정부시 금오동 금오2차신도브래뉴업 84.988
부산광역시 사하구 괴정동 괴정동 568-10 공동주택(최중호) 55.17
서울특별시 도봉구 창동 창동주공4단지 49.94
전라남도 순천시 조례동 동아 74.92
전라남도 여수시 시전동 우미 59.99
충청남도 천안서북구 입장면 도림리 한성 39.512
경상남도 김해시 삼방동 한일 84.86
광주광역시 남구 송하동 삼익 84.78
경기도 남양주시 진접읍 장현리 정광산호 59.842
세종특별자치시 조치원읍 신흥리 신흥대우푸르지오 84.9228
충청남도 천안서북구 쌍용동 상록수현대 59.445
대전광역시 서구 갈마동 한국도로공사 조합아파트 72.99
충청남도 천안동남구 청당동 한양수자인 84.971
전라남도 여수시 학동 센트럴파크 26.0
경기도 시흥시 정왕동 서해1 84.98
경기도 용인기흥구 영덕동 신동아파밀리에 124.88
서울특별시 양천구 목동 목동신시가지1 65.34
경기도 의정부시 의정부동 에버리치 46.2
대구광역시 수성구 범어동 범어역우방유쉘 141.5027
경기도 화성시 능동 동탄숲속마을 광명메이루즈 84.54299999999999
서울특별시 강동구 천호동 이연아마빌레(293-8) 144.46
서울특별시 노원구 공릉동 효성화운트빌아파트 134.914
경기도 수원권선구 곡반정동 삼성 119.4003
서울특별시 성동구 하왕십리동 한신무학 62.41
서울특별시 강서구 염창동 일신건영휴먼빌 84.93
경기도 오산시 부산동 주공3 59.39
서울특별시 강동구 성내동 중앙하이츠 84.95
서울특별시 강동구 천호동 강동이루미아파트 84.85
경기도 김포시 운양동 한강신도시 e편한세상 121.98299999999999
서울특별시 서초구 우면동 서초네이처힐6단지 59.99
경기도 양주시 광사동 해동마을한양수자인 84.9865
인천광역시 부평구 부평동 대우 59.351000000000006
경기도 의정부시 민락동 산들마을(신안) 60.0
부산광역시 사하구 하단동 하단동에스케이뷰 84.9814
경기도 고양일산서구 주엽동 문촌마을(대원) 159.21
인천광역시 남동구 간석동 아크로팰리스 58.86600000000001
대구광역시 달서구 도원동 별메마을 37.67
경기도 고양일산서구 일산동 후곡마을(영풍) 128.82
경기도 군포시 산본동 덕유 58.14
대전광역시 서구 둔산동 국화한신 165.6
경기도 남양주시 퇴계원읍 퇴계원리 극동 84.9
경기도 평택시 서정동 세경2 54.63
부산광역시 동래구 온천동 동래럭키 190.55
대구광역시 북구 복현동 동서성화 49.17
인천광역시 남동구 만수동 담방마을 45.76
부산광역시 남구 대연동 반도보라맨션 67.05
경상남도 거제시 사등면 사곡리 사곡영진자이온2단지 84.986
경기도 하남시 신장동 에코타운(A블럭) 58.09
경기도 군포시 당정동 덕산(6,7호) 84.05
대구광역시 동구 검사동 금사리하이빌 75.4349
대전광역시 서구 월평동 황실타운 65.76
경기도 수원영통구 매탄동 임광 124.52
부산광역시 부산진구 부암동 일성인포 59.82
서울특별시 구로구 개봉동 길훈 59.57
서울특별시 강남구 역삼동 현대휴먼터치빌 35.88
전라북도 남원시 죽항동 죽항1 40.32
전라북도 군산시 소룡동 성원상떼빌 84.9506
서울특별시 노원구 하계동 극동 84.91
경상남도 김해시 진영읍 진영리 진영 이진 캐스빌 70.809
경기도 의정부시 가능동 녹양2차동원아파트 72.6
서울특별시 영등포구 신길동 삼환 84.84
경기도 용인기흥구 영덕동 경남아너스빌(11블럭) 159.064
광주광역시 북구 삼각동 삼각동그린타운 109.17
경기도 수원영통구 매탄동 성신 64.62
서울특별시 서초구 양재동 신영체르니 32.08
경상북도 포항북구 두호동 우방신천지 152.5364
부산광역시 남구 대연동 대연동원 84.9777
경상남도 김해시 내동 홍익 59.78
세종특별자치시 아름동 범지기마을1단지(한양수자인에듀센텀) 59.9789
서울특별시 성동구 금호동1가 금호삼성래미안 84.45
울산광역시 남구 옥동 영남빌리지 72.98
경상남도 김해시 삼문동 장유덕산아내에코캐슬 84.8188
경기도 수원영통구 영통동 황골마을주공1 59.8
경상남도 거제시 상동동 덕산3차베스트타운 59.5141
충청남도 서산시 지곡면 무장리 늘푸른오스카빌 84.9824
경상북도 구미시 송정동 신화오페라201 59.9667
인천광역시 미추홀구 학익동 인천학익두산위브 84.777
울산광역시 남구 야음동 대현 더샵 121.91
인천광역시 미추홀구 용현동 금호타운1차 84.29
울산광역시 남구 신정동 태화강풍림엑슬루타워 227.35
경기도 안산단원구 고잔동 안산레이크타운푸르지오 84.7053
전라북도 익산시 영등동 제일2차(2차1단지) 84.837
충청북도 청주흥덕구 비하동 대주피오레2차 84.9707
경기도 평택시 세교동 힐스테이트평택3차(3-1블록) 84.87
서울특별시 서초구 방배동 방배대우멤버스카운티 101.59
대구광역시 중구 남산동 까치 59.66
부산광역시 동래구 사직동 사직역 삼정그린코아 더 베스트 1차 84.9587
경기도 화성시 향남읍 행정리 살구꽃마을 대방노블랜드 84.96
경상남도 창원성산구 남양동 우성 83.46
서울특별시 구로구 구로동 신도림태영타운 84.87
부산광역시 남구 용호동 더블유 110.2606
서울특별시 용산구 한강로3가 용산 시티파크(1단지) 146.53
울산광역시 북구 산하동 울산블루마시티푸르지오 84.9328
대전광역시 서구 괴정동 한신 84.92
대구광역시 달서구 용산동 용산우방 59.865
광주광역시 광산구 신창동 대라수 아파트 59.9227
부산광역시 사상구 주례동 현대무지개타운 84.99
서울특별시 성북구 정릉동 산장아파트 가동, 나동 52.89
전라북도 익산시 팔봉동 기안파인골드빌1차 69.77
대전광역시 유성구 장대동 성원상떼빌 84.9806
경상북도 포항북구 환호동 해맞이그린빌2단지 59.98
경기도 의정부시 호원동 우남 84.99
경상북도 구미시 옥계동 옥계부영1차 49.14
경기도 군포시 산본동 설악 43.56
서울특별시 마포구 상암동 상암월드컵파크5단지 84.67
경기도 용인기흥구 청덕동 물푸레마을휴먼시아7단지 84.98
광주광역시 서구 금호동 호반리젠시빌3차 84.7555
강원도 원주시 무실동 무실우미린 84.9919
울산광역시 남구 신정동 신정현대홈타운(1) 84.96
경기도 의정부시 녹양동 휴먼시아(4단지) 84.91
대전광역시 유성구 구암동 유성타워 31.5
서울특별시 은평구 녹번동 북한산푸르지오 84.99
울산광역시 중구 복산동 번영로효성해링턴플레이스2차아파트 59.9136
대구광역시 중구 남산동 보성황실타운 163.72
경상북도 김천시 율곡동 김천혁신도시골드클래스 75.8615
경기도 수원권선구 권선동 수원아이파크시티1단지 84.866
대구광역시 동구 봉무동 대구이시아폴리스더샵3차 96.86
경기도 수원권선구 구운동 강남 84.9
인천광역시 계양구 계산동 뉴서울1 74.58
경상남도 김해시 봉황동 e편한세상봉황역 59.913000000000004
부산광역시 수영구 남천동 동원보라 84.92
서울특별시 성동구 성수동2가 현대I-PARK 84.98
부산광역시 해운대구 반여동 센텀대림아파트 59.99
경기도 평택시 비전동 비전 경남아너스빌 84.71
경기도 양주시 덕계동 현진에버빌1단지 84.77
경기도 수원권선구 호매실동 호매실GS 127.204
경기도 화성시 청계동 동탄역시범리슈빌아파트 84.87
서울특별시 영등포구 양평동3가 현대6 84.94
인천광역시 계양구 효성동 뉴서울2 39.84
충청북도 증평군 증평읍 용강리 서호이타운 59.94
광주광역시 서구 동천동 호반베르디움 119.5762
충청북도 청주서원구 사창동 주성9동 69.02
경기도 용인수지구 상현동 광교경남아너스빌 84.82799999999999
경상남도 진주시 평거동 들말흥한타운 77.391
충청남도 천안동남구 구성동 신성천안미소지움 84.488
경상북도 포항남구 송도동 명성송도타운2차 53.14
대전광역시 중구 대흥동 대전센트럴자이1단지 84.9976
인천광역시 부평구 산곡동 경남3차 73.2382
경기도 성남분당구 야탑동 탑마을(선경)1 101.76
서울특별시 금천구 시흥동 현대(209) 82.53
제주특별자치도 서귀포시 표선면 표선리 세베스트아파트 84.6284
부산광역시 남구 대연동 대연파크푸르지오 59.8743
인천광역시 계양구 계산동 주공 36.16
강원도 춘천시 동면 장학리 두산위브 84.988
부산광역시 동래구 명륜동 명륜2차아이파크 108.7392
울산광역시 중구 반구동 유로캐슬 84.9
경상북도 구미시 사곡동 보성2황실타운 84.975
부산광역시 부산진구 범천동 대동레미안 84.46
서울특별시 관악구 봉천동 더갤러리테라스 53.22
경기도 김포시 장기동 수정마을(쌍용예가) 84.561
부산광역시 동구 범일동 오션브릿지 84.95
경기도 광명시 소하동 개운저층 47.25
대구광역시 북구 침산동 제일 37.8
전라남도 영광군 영광읍 단주리 사직스카이(370-12) 39.96
전라남도 해남군 해남읍 수성리 해성 73.38
서울특별시 노원구 공릉동 공릉우성아파트 59.01
경상남도 진주시 평거동 진주평거 엘크루 101.4795
인천광역시 연수구 송도동 송도웰카운티4단지 101.8
부산광역시 동래구 명장동 대호맨션 68.84
울산광역시 중구 약사동 약사아이파크 72.98
서울특별시 영등포구 당산동4가 현대2 59.0
경기도 고양일산동구 마두동 백마마을(삼환) 132.8
서울특별시 성북구 돈암동 이수브라운스톤돈암 84.97
경기도 남양주시 다산동 휴먼시아6단지 134.52
전라남도 순천시 왕지동 순천 두산위브  84.9103
강원도 양양군 양양읍 내곡리 이편한세상양양 60.3525
경기도 용인기흥구 영덕동 흥덕마을 이던하우스 84.99
울산광역시 남구 신정동 풍진힐그린 스카이 84.9208
경기도 오산시 오산동 주공2단지 84.34
경상남도 김해시 내덕동 내덕 서희스타힐스 아파트 59.9142
인천광역시 연수구 송도동 송도웰카운티1단지 101.69
인천광역시 미추홀구 학익동 대동2 43.95
부산광역시 수영구 광안동 협성엠파이어106동 59.9014
서울특별시 노원구 중계동 중계그린1단지 39.91
부산광역시 해운대구 재송동 센텀협성 50.19
강원도 속초시 조양동 부영3 84.88
부산광역시 연제구 거제동 거제동 푸르지오 84.9579
경상북도 경주시 용강동 협성휴포레 용황 59.988
충청남도 아산시 배방읍 북수리 자이2차 84.8852
광주광역시 서구 금호동 쌍용예가 110.3521
부산광역시 부산진구 당감동 개금주공3단지 49.94
경기도 광명시 철산동 브라운스톤 84.941
충청북도 제천시 고암동 두진백로 60.0
인천광역시 남동구 만수동 신동아 131.25
경상남도 창원마산회원구 구암동 구암동메트로하이츠 84.8109
충청북도 청주서원구 산남동 계룡리슈빌 106.0239
경기도 구리시 인창동 동문굿모닝힐 84.9856
경기도 남양주시 다산동 부영사랑으로7단지 126.39200000000001
전라북도 김제시 신풍동 대방 70.9784
세종특별자치시 새롬동 새뜸마을10단지(더샵힐스테이트) 59.9079
경기도 남양주시 다산동 힐스테이트 황금산 84.99
서울특별시 서초구 양재동 광정 75.8
서울특별시 송파구 잠실동 우성아파트 80.35
경기도 용인처인구 남사면 완장리 e편한세상용인한숲시티6단지 84.65799999999999
울산광역시 중구 복산동 장미 55.5
광주광역시 북구 용봉동 중흥S클래스 84.8358
대전광역시 유성구 봉명동 SCIENCE TOWN 84.8995
인천광역시 남동구 만수동 주공11단지 49.65
경상북도 구미시 봉곡동 e편한세상 봉곡 84.988
부산광역시 강서구 명지동 명지 협성휴포레 59.9246
서울특별시 광진구 자양동 한강극동 84.45
인천광역시 서구 석남동 인천석남동 어울림2차 59.9928
대구광역시 북구 팔달동 두산청구 60.0
광주광역시 동구 학동 평화맨션 84.51
경기도 안양동안구 비산동 은하수벽산 84.9
경상남도 거제시 거제면 서정리 한신계룡맨션 59.69
전라남도 나주시 남평읍 교원리 팔마코이스 69.8882
경기도 남양주시 진접읍 장현리 신동아 59.535
울산광역시 동구 전하동 울산전하푸르지오 84.821
서울특별시 양천구 신정동 목동신시가지14 71.37
전라남도 여수시 문수동 흥화 84.96
인천광역시 연수구 옥련동 럭키송도 134.94
대전광역시 서구 내동 코오롱 70.13
경기도 의정부시 호원동 신도4 59.94
서울특별시 은평구 진관동 은평뉴타운 우물골(두산위브5단지) 84.04
전라북도 익산시 모현동1가 익산배산사랑으로부영1차 84.9933
경기도 수원권선구 권선동 수원아이파크시티1단지 134.911
울산광역시 울주군 범서읍 구영리 구영2차푸르지오 84.7
서울특별시 은평구 응암동 백련산힐스테이트2차 84.59
경기도 부천시 상동 꿈동산(신안) 170.333
부산광역시 해운대구 우동 롯데 134.63
경기도 고양덕양구 신원동 신원마을 1단지 우남퍼스트빌 74.6681
대구광역시 남구 봉덕동 래미안웰리스트 144.499
경기도 부천시 중동 중흥마을(영남) 134.79
경기도 고양덕양구 신원동 신원마을 1단지 우남퍼스트빌 84.7815
충청남도 계룡시 엄사면 유동리 대동 84.95
인천광역시 계양구 작전동 동성 48.12
경기도 이천시 마장면 오천리 이천마장호반베르지움1차 82.9343
전라남도 순천시 조례동 남양휴튼 125.2859
경기도 평택시 용이동 평택 용이2차 푸르지오 84.8461
대구광역시 수성구 범어동 우방청솔맨션 84.97
인천광역시 미추홀구 용현동 대림 128.215
서울특별시 송파구 잠실동 잠실엘스 84.97
충청북도 청주상당구 용암동 부영 60.0
울산광역시 남구 야음동 한라선경그린 84.9393
경기도 파주시 아동동 팜스프링(283-0) 170.484
대전광역시 유성구 신성동 한울 71.95
서울특별시 구로구 오류동 길훈 53.94
충청북도 청주서원구 사직동 삼영 67.77
울산광역시 울주군 삼남면 교동리 경동우신알프스타운 44.5733
경기도 여주시 천송동 여주KCC스위첸 84.9806
경상남도 진주시 초전동 힐스테이트 초전 91.2066
서울특별시 강남구 논현동 동부센트레빌 84.9875
충청북도 충주시 용산동 신원청실 54.6
울산광역시 남구 야음동 대현 더샵 84.814
대전광역시 서구 가장동 삼성래미안1 114.931
부산광역시 금정구 부곡동 퀸즈더블유장전역 49.1598
경기도 구리시 수택동 럭키 59.34
광주광역시 북구 용봉동 용봉아이파크 111.4333
경기도 군포시 당동 삼성미도2 84.29799999999999
대전광역시 중구 대사동 선원대자연 59.494
전라남도 담양군 담양읍 백동리 뉴캐슬아파트 84.6321
광주광역시 서구 풍암동 한신 49.56
전라북도 김제시 옥산동 옥산 59.715
인천광역시 부평구 부개동 부개주공7단지 49.76
서울특별시 강서구 내발산동 마곡수명산파크1단지 84.68
세종특별자치시 소담동 새샘마을6단지(한신더휴펜타힐스) 64.5
경기도 시흥시 은행동 대우푸르지오3차 84.90799999999999
경기도 광명시 소하동 금호어울림 59.97
서울특별시 중랑구 면목동 마젤란21 78.941
울산광역시 울주군 온양읍 대안리 남창럭키 52.56
경기도 광명시 하안동 주공7 58.01
울산광역시 울주군 온양읍 대안리 성림그린빌 59.9616
경상북도 구미시 황상동 황상2주공 46.98
충청북도 음성군 삼성면 덕정리 진달래아파트 59.51
충청북도 청주흥덕구 옥산면 오산리 한울2 59.82
전라남도 목포시 용해동 용해2 46.03
대전광역시 유성구 상대동 이지 59.3065
전라북도 전주완산구 삼천동1가 우성삼천2차 58.44
전라북도 익산시 동산동 동신 60.2
전라남도 나주시 성북동 성북주공 39.3
경기도 남양주시 호평동 호평마을신명스카이뷰하트 132.0907
인천광역시 서구 가정동 하나1 83.82
경기도 용인수지구 동천동 동천마을동문굿모닝힐5차 84.911
경상남도 통영시 광도면 죽림리 주영더팰리스6차 84.9988
부산광역시 기장군 기장읍 교리 이진 캐스빌블루 1차  84.92200000000001
부산광역시 동구 초량동 지원더뷰오션1차 84.9742
경기도 양주시 덕정동 일성트루엘 84.96
세종특별자치시 종촌동 가재마을4단지(센트레빌) 84.95
경기도 평택시 비전동 우미린센트럴파크 84.9858
전라북도 전주완산구 효자동1가 남양아이좋은집 84.9667
광주광역시 서구 화정동 광명 59.91
인천광역시 부평구 부평동 부평LH 2단지 59.89
울산광역시 울주군 온산읍 덕신리 덕신천지 59.925
경기도 시흥시 장현동 새재마을대동 59.96
경기도 의정부시 호원동 한국개나리 106.98
경상남도 창원의창구 북면 감계리 감계아내에코프리미엄 84.9832
경기도 시흥시 거모동 아주4차아파트 84.465
서울특별시 강서구 염창동 신동아 59.82
충청북도 충주시 연수동 연수주공1차 39.3
경기도 시흥시 정왕동 세종2 84.84
대구광역시 달성군 구지면 응암리 과학마을청아람 39.916
서울특별시 양천구 신월동 대주파크빌 84.89
대전광역시 중구 중촌동 금호아파트 82.995
서울특별시 영등포구 대림동 현대2 84.74
경기도 부천시 중동 보람마을(아주) 59.94
대구광역시 동구 신기동 화성 59.77
서울특별시 강남구 대치동 세영팔레스타운 84.85
서울특별시 강남구 도곡동 도곡렉슬 134.9023
경기도 용인수지구 상현동 광교상록자이 84.988
부산광역시 동래구 온천동 홍림그린피아 49.94
충청남도 부여군 부여읍 쌍북리 왕궁 59.47
부산광역시 금정구 구서동 구서 SK VIEW 1단지 100.4918
강원도 삼척시 정상동 석미 39.87
부산광역시 부산진구 개금동 우성 127.22
충청남도 보령시 신흑동 시영 37.47
부산광역시 부산진구 가야동 가야동그린시티 76.9868
광주광역시 서구 마륵동 상무 양우 내안애 84.6701
부산광역시 해운대구 반여동 센텀대림아파트 126.93
세종특별자치시 연동면 명학리 다산청정 31.758000000000003
경기도 하남시 선동 미사강변도시9단지 84.97
전라남도 무안군 삼향읍 남악리 근화베아체비올레 122.2885
부산광역시 금정구 부곡동 나경위너스 69.654
경기도 안양동안구 호계동 무궁화금호 72.89
경기도 군포시 금정동 주공(1단지) 66.6
전라북도 익산시 부송동 부송동오투그란데 107.4337
경기도 안산단원구 고잔동 주공그린빌9 84.5
경기도 고양일산동구 백석동 일산요진와이시티 84.31
경기도 광명시 철산동 두산위브 114.99
경기도 용인수지구 풍덕천동 신정마을성지 99.33
울산광역시 울주군 범서읍 구영리 구영2차푸르지오 123.7
전라남도 목포시 산정동 신안비치팔레스-1차 84.8005
경상남도 김해시 어방동 우신그린피아 98.82
서울특별시 노원구 공릉동 삼익4단지아파트 59.04
전라북도 군산시 미룡동 금광베네스타 172.15
경상북도 김천시 아포읍 국사리 아포덕일한마음 55.67
경상남도 양산시 물금읍 범어리 양산경동메르빌 71.8661
경상남도 김해시 삼계동 삼계구산아이파크1단지 72.9812
서울특별시 영등포구 영등포동1가 스테이72여의도 12.97
서울특별시 양천구 신정동 목동우성2 113.91
부산광역시 부산진구 당감동 삼성빌라 84.91
경기도 동두천시 지행동 대방샤인힐(8단지) 59.24
서울특별시 강서구 등촌동 대림아르빌101동 84.6
경상북도 영천시 봉동 봉동선원가와인 84.8345
경기도 파주시 와동동 가람마을9단지남양휴튼(1344) 84.956
서울특별시 강서구 염창동 삼성하나로 59.26
경기도 광명시 철산동 주공12 74.46
경기도 용인수지구 풍덕천동 삼익아파트 59.76
서울특별시 구로구 고척동 삼환로즈빌 102.375
울산광역시 중구 성안동 성안금호타운 84.975
경기도 가평군 조종면 현리 임성 59.82
전라북도 전주덕진구 송천동1가 현대(107-17) 39.57
충청북도 청주서원구 분평동 분평주공5단지아파트 49.77
서울특별시 노원구 공릉동 화랑타운아파트 84.65
경상남도 창원진해구 자은동 엘에이치자은프라임 84.89
광주광역시 광산구 월계동 쌍용 84.99
경상남도 김해시 삼계동 구지마을3단지푸르지오 84.9091
서울특별시 도봉구 방학동 거성학마을아파트 77.05
경기도 용인수지구 동천동 수지2풍림 84.78
경기도 이천시 부발읍 신하리 신한 84.97
인천광역시 남동구 간석동 간석한신더휴 84.87899999999999
부산광역시 남구 용호동 미주 95.82
광주광역시 북구 임동 한국아델리움 84.8212
서울특별시 영등포구 양평동3가 거성파스텔 84.99
경상남도 고성군 고성읍 송학리 금강드림피아4차 84.6022
서울특별시 마포구 아현동 마포래미안푸르지오4단지 59.9656
인천광역시 계양구 작전동 백합 58.68
서울특별시 강서구 내발산동 신세계4차 73.85
대전광역시 대덕구 목상동 다사랑 49.86
경상북도 구미시 공단동 강변파라디아 84.9392
인천광역시 서구 당하동 탑스빌(영남) 84.94
서울특별시 노원구 공릉동 건영장미아파트 84.88
부산광역시 남구 대연동 대연 SK VIEW Hills 84.9639
경기도 안산상록구 월피동 현대2차 68.58
경상남도 김해시 내동 내외대우 84.416
세종특별자치시 아름동 한양수자인 에듀시티(4단지) 84.8568
경상북도 예천군 호명면 산합리 경북도청신도시우방아이유쉘센트럴 84.949
광주광역시 북구 동림동 동림푸른주공3 49.29
경기도 용인수지구 상현동 광교상록자이 84.98700000000001
경기도 안성시 공도읍 만정리 디자인시티블루밍 101.6499
서울특별시 강남구 개포동 성원대치2단지아파트 39.53
제주특별자치도 서귀포시 서귀동 파크뷰 44.9575
대전광역시 서구 정림동 늘푸른 40.716
광주광역시 동구 학동 삼익세라믹 84.87
인천광역시 강화군 강화읍 관청리 그랑프리타워 15.07
인천광역시 남동구 구월동 구월아시아드선수촌센트럴자이 101.93
세종특별자치시 반곡동 수루배마을 2단지 51.903999999999996
경기도 평택시 비전동 동아백합 84.90799999999999
대구광역시 북구 동천동 칠곡3화성타운 75.28
울산광역시 북구 천곡동 삼성코아루 84.921
대구광역시 수성구 수성동1가 수성롯데캐슬TheFirst 84.9866
서울특별시 은평구 불광동 라이프미성 125.75
경기도 안산단원구 원곡동 안산8차푸르지오 114.9794
경기도 성남분당구 정자동 미켈란쉐르빌 157.57
전라북도 전주완산구 서신동 서신동아현대 99.99
경기도 광명시 철산동 도덕파크타운1단지 59.82
경상북도 경산시 정평동 한솔2차 84.97
전라남도 광양시 광양읍 칠성리 주공칠성3 39.69
경상남도 창원진해구 경화동 초원빌라(923) 78.63
대구광역시 달서구 상인동 상인중석타운 59.94
경기도 고양일산서구 덕이동 하이파크시티일산파밀리에4단지 84.44
울산광역시 남구 무거동 무거위브자이 84.98
전라북도 전주완산구 평화동1가 평화동 오네뜨 84.994
충청북도 제천시 하소동 주공 39.69
인천광역시 동구 송림동 송림휴먼시아1단지 84.86
경상남도 진주시 문산읍 소문리 진주문산코아루 84.9867
경기도 고양일산서구 주엽동 문촌마을(쌍용) 113.28
경기도 화성시 우정읍 조암리 금광 59.94
경기도 수원권선구 세류동 수원권선데시앙 84.9424
대구광역시 수성구 시지동 청구전원타운 60.08
경상북도 포항북구 우현동 대동우방타운 59.94
경기도 오산시 원동 원동e-편한세상1단지 145.28799999999998
대구광역시 중구 남산동 남산휴먼시아2단지 84.99
대전광역시 서구 둔산동 꿈나무 70.55
대구광역시 동구 봉무동 대구이시아폴리스더샵1차 84.979
인천광역시 미추홀구 학익동 엑슬루타워 91.3
충청남도 아산시 모종동 모종2차한성필하우스 84.9119
대전광역시 서구 내동 신성 77.42
부산광역시 중구 신창동2가 신생 46.19
서울특별시 강남구 개포동 개포주공 7단지 73.26
대전광역시 중구 목동 대전목동더샵 84.9641
경상북도 칠곡군 석적읍 중리 중리금호어울림 84.994
경상북도 경산시 하양읍 금락리 금락 93.37
충청북도 청주청원구 오창읍 양청리 오창 롯데캐슬 더 하이스트 84.9505
인천광역시 연수구 동춘동 연수 서해그랑블 1단지 70.77
경상남도 창원성산구 사파동 삼익 79.71
전라남도 여수시 국동 서희스타힐스 59.8304
경상남도 양산시 물금읍 범어리 효성백년가약 59.981
충청북도 충주시 용산동 용산주공3차 36.2
서울특별시 은평구 진관동 은평뉴타운상림마을(푸르지오C-5) 84.79
경기도 평택시 칠원동 평택지제역동문굿모닝힐맘시티1단지 84.9718
경기도 수원영통구 매탄동 삼성3 59.76
경기도 오산시 세교동 잔다리마을 1단지(True) 84.61
전라남도 순천시 연향동 호반리젠시빌2차 59.8774
서울특별시 서대문구 홍은동 현대(1,2차) 84.77
경기도 평택시 칠원동 평택지제역동문굿모닝힐맘시티2단지 59.7109
인천광역시 동구 송림동 동산휴먼시아2단지 59.95
경기도 용인기흥구 영덕동 영통빌리지 84.92
경기도 고양일산동구 장항동 호수마을(삼환) 132.33
경기도 성남중원구 여수동 산들마을 2단지 51.93
서울특별시 도봉구 쌍문동 한양2 59.67
서울특별시 양천구 신월동 태산 57.2
충청북도 충주시 중앙탑면 용전리 e편한세상 충주 59.8841
경기도 고양일산동구 풍동 숲속마을9단지(성원) 100.55
경기도 수원권선구 권선동 현대3 84.9364
경기도 하남시 학암동 위례신도시 엠코타운 플로리체 95.984
울산광역시 울주군 청량읍 덕하리 덕정유림 59.84
경기도 평택시 죽백동 평택소사벌 반도유보라 아이비파크 84.8976
서울특별시 서초구 양재동 더-클라스 125.15
광주광역시 북구 북동 정한파인시티 47.3
경기도 평택시 죽백동 소사벌더샵마스터뷰 99.3385
전라북도 전주완산구 삼천동1가 삼천남양아파트 59.9625
경기도 성남분당구 판교동 판교원마을3단지(푸르지오) 116.58
경상북도 영천시 금호읍 덕성리 금호태성 82.98
충청남도 천안서북구 백석동 백석 더샵 아파트 84.4993
경기도 의정부시 신곡동 한일 101.91
경기도 수원영통구 하동 힐스테이트광교 107.9173
경기도 용인수지구 풍덕천동 신정7단지(상록)공무원 59.405
강원도 원주시 태장동 북원상가 82.08
경기도 오산시 원동 원동e-편한세상1단지 84.9694
경상북도 김천시 덕곡동 코아루푸르나임 84.9582
경상북도 구미시 산동면 신당리 구미확장단지 골드클래스 74.9499
전라남도 여수시 여서동 현대건설 48.52
경기도 남양주시 별내동 별내 우미린 101.9549
전라북도 정읍시 상평동 채움가101동 84.9775
전라북도 군산시 소룡동 그린서해맨션 59.4
경상남도 진주시 정촌면 예하리 진주 정촌 대경파미르 아파트 66.6161
서울특별시 구로구 구로동 구로지웰 59.651
인천광역시 부평구 갈산동 대우 59.93
인천광역시 서구 신현동 루원시티센트럴타운 59.96
서울특별시 양천구 신정동 목동신시가지13 70.73
부산광역시 강서구 명지동 부산명지 중흥S-클래스 에듀오션 75.9552
경기도 화성시 반송동 시범다은마을다숲캐슬 103.295
대구광역시 동구 불로동 에덴공항2 59.21
경상남도 양산시 삼호동 웅상신도시푸르지오 84.96
부산광역시 해운대구 반여동 현대일성2 84.98
인천광역시 계양구 귤현동 계양센트레빌1단지 101.8626
인천광역시 연수구 연수동 대명 89.65
부산광역시 남구 대연동 대연롯데캐슬레전드2단지 84.98
부산광역시 수영구 광안동 삼정그린코아 112.818
서울특별시 강서구 염창동 염창동한강우성 65.88
부산광역시 북구 화명동 대우이안 116.1967
경상북도 포항북구 흥해읍 학천리 달전2차삼도뷰엔빌스마트 59.9827
부산광역시 북구 만덕동 만덕3휴먼시아 74.83
인천광역시 남동구 간석동 어울림마을 59.87
울산광역시 남구 야음동 일동미라주 84.7489
광주광역시 광산구 월계동 서라 59.97
부산광역시 해운대구 우동 해운대자이 1단지 59.0621
경기도 수원권선구 호매실동 능실마을19단지 호매실스위첸 59.77
경기도 화성시 봉담읍 와우리 봉담그대가3단지 74.749
서울특별시 광진구 광장동 현대파크빌 59.76
경기도 이천시 중리동 이천 라온팰리스 84.8363
경기도 평택시 팽성읍 송화리 늘푸른오스카빌 188.5682
서울특별시 금천구 가산동 가산양우내안에애플 12.04
충청남도 천안서북구 쌍용동 현대1 84.945
충청남도 홍성군 홍북읍 신경리 극동스타클래스센트럴 59.982
충청남도 천안서북구 성성동 천안 레이크타운 푸르지오 84.91
충청북도 충주시 중앙탑면 용전리 e편한세상 충주 84.9537
경기도 여주시 월송동 두풍리치빌 84.7637
강원도 춘천시 석사동 석사대우 134.34
경기도 광명시 소하동 광명역세권휴먼시아4단지 84.18
부산광역시 연제구 연산동 연산동현대홈타운 84.9813
부산광역시 동래구 안락동 충렬지음 49.023999999999994
울산광역시 남구 신정동 삼부(A,B동) 81.16
경기도 광주시 탄벌동 산호 59.705
대전광역시 서구 관저동 관저더샵2 84.8064
서울특별시 중랑구 면목동 경남아너스빌 84.961
경기도 시흥시 정왕동 화성 84.9
경기도 용인수지구 성복동 버들치마을성복힐스테이트3차 153.249
경기도 용인처인구 삼가동 용인 행정타운 두산위브 2단지 120.84
경기도 용인수지구 죽전동 성현마을우미이노스빌 59.9534
인천광역시 중구 항동7가 라이프비취3차 125.68
강원도 태백시 문곡동 유브리안 84.9737
경상남도 창원진해구 석동 진해자이 155.7312
경상북도 구미시 남통동 금오산 금호어울림 1단지 84.9962
대구광역시 달서구 월성동 월성우방타운 134.73
충청북도 청주흥덕구 비하동 삼일 59.88
대전광역시 유성구 관평동 중앙하이츠빌 130.8879
부산광역시 사하구 신평동 신평 삼한사랑채 84.9735
인천광역시 부평구 십정동 부평금호어울림 84.79
서울특별시 도봉구 쌍문동 금호1 56.73
경기도 용인처인구 김량장동 삼환나우빌 84.929
충청남도 서산시 해미면 조산리 파컴하이빌 79.7705
광주광역시 북구 신용동 한양수자인리버뷰 65.5173
세종특별자치시 나성동 세진팰리스 25.99
경기도 수원영통구 영통동 황골마을주공2 59.99
전라북도 전주덕진구 송천동2가 산내들임대 23.79
강원도 원주시 명륜동 행운 41.3
경상남도 통영시 광도면 죽림리 주영더팰리스1차 84.5886
서울특별시 중랑구 신내동 경남아너스빌 84.98
충청남도 천안서북구 차암동 e편한세상 스마일시티 72.99
광주광역시 광산구 산정동 하남2지구중흥S-클래스 84.9739
경상북도 구미시 송정동 푸르지오캐슬A단지 77.6872
전라남도 순천시 조례동 동신 83.2
경기도 김포시 마산동 은여울마을 경남아너스빌 84.66
경기도 구리시 인창동 더샵그린포레1단지 84.985
부산광역시 연제구 거제동 동래화신타운 59.925
서울특별시 노원구 상계동 북부현대 59.24
경기도 파주시 와동동 가람마을4단지 한양수자인 84.99
경기도 시흥시 정왕동 보성 41.97
경기도 수원권선구 곡반정동 현대아이파크 77.51100000000001
인천광역시 계양구 계산동 한미삼오 59.97
서울특별시 강동구 길동 라인 59.94
경기도 김포시 운양동 한강신도시푸르지오 59.9478
경기도 군포시 산본동 주몽2-10 42.87
대구광역시 달성군 유가읍 봉리 호반베르디움 73.9728
서울특별시 강남구 세곡동 강남데시앙파크 84.97
경기도 양주시 만송동 은빛마을유승한내들 59.9805
경기도 용인수지구 죽전동 꽃메마을현대홈타운(4차3단지) 84.9959
경기도 화성시 반월동 에스케이뷰파크 84.98100000000001
대전광역시 동구 판암동 삼정그린코아포레스트2단지 76.0858
경기도 용인수지구 성복동 성동마을엘지빌리지1차 244.66299999999998
경기도 용인기흥구 중동 신동백 서해그랑블 2차 84.81
충청북도 청주상당구 용암동 효성 59.22
경기도 파주시 조리읍 봉일천리 파주 푸르지오 (269-0) 84.89399999999999
부산광역시 연제구 거제동 거제2차현대홈타운 59.676
충청남도 서산시 예천동 예천한성필하우스 151.5256
경상남도 거제시 연초면 죽토리 연초 일성유수안 84.6651
대전광역시 중구 문화동 센트럴파크2단지 84.9614
부산광역시 남구 대연동 마마(1781-66) 61.115
서울특별시 구로구 구로동 대성아파트(749-11) 57.04
경기도 안양동안구 호계동 샘마을대우 88.788
충청남도 천안동남구 원성동 극동 46.25
경상남도 창원성산구 상남동 성원 108.5
서울특별시 송파구 장지동 위례22단지(비발디) 51.77
서울특별시 강서구 화곡동 푸른숲2차(474-18) 76.559
인천광역시 서구 청라동 대우푸르지오 139.486
경기도 평택시 합정동 대옥한미8 84.15
충청남도 아산시 장존동 청솔 47.235
대전광역시 유성구 지족동 엘에이치노은에코힐 84.92
대전광역시 동구 자양동 동아아파트(201) 134.6
부산광역시 부산진구 가야동 가야케이티이편한세상 137.5909
경기도 남양주시 퇴계원읍 퇴계원리 신도 114.91
서울특별시 송파구 신천동 파크리오 59.95
경상북도 안동시 옥동 옥동휴먼시아8단지 84.95
대구광역시 수성구 신매동 두성 84.97
부산광역시 부산진구 당감동 개금주공3단지 79.07
경기도 용인처인구 남사면 완장리 e편한세상용인한숲시티3단지 84.65799999999999
충청남도 계룡시 엄사면 엄사리 동아 59.67
대구광역시 동구 신암동 신암그린타운 59.9513
전라남도 순천시 조례동 남양휴튼 108.6935
세종특별자치시 소담동 새샘마을6단지(한신더휴펜타힐스) 59.7
충청북도 증평군 증평읍 장동리 증평삼일 59.9
전라북도 완주군 이서면 용서리 남양사이버 59.8988
경상북도 포항남구 청림동 진달래마을 59.91
경기도 군포시 산본동 주몽2-10 49.67
서울특별시 동대문구 청량리동 미주 124.76
경상남도 창원진해구 이동 진해이동디에스아이존빌 84.8366
경기도 남양주시 오남읍 오남리 신동아파밀리에 84.97
경상남도 거제시 상동동 거제더샵블루시티 74.93
대구광역시 동구 율하동 율하휴먼시아9단지 84.94
울산광역시 남구 신정동 신정현대홈타운4 59.97
경기도 남양주시 와부읍 덕소리 동부센트레빌 84.99
울산광역시 남구 선암동 선암동아크리티공동주택 58.0697
인천광역시 계양구 작전동 동양 54.45
서울특별시 양천구 신정동 마이홈 114.99
서울특별시 영등포구 양평동2가 벽산 71.04
서울특별시 마포구 망원동 현대그린 80.88
대전광역시 유성구 지족동 노은해랑숲마을6단지 84.95
울산광역시 북구 중산동 이화한라동아 59.97
부산광역시 부산진구 부전동 성원더프라임아파트 45.6059
서울특별시 중랑구 신내동 다우훼밀리 84.87
광주광역시 서구 내방동 내방마을주공 59.19
경기도 화성시 봉담읍 와우리 봉담한신더휴에듀파크 59.9757
경기도 용인수지구 풍덕천동 신정마을주공1 59.39
경상북도 경주시 황성동 신흥로얄맨션2차(102,103동) 59.94
서울특별시 양천구 신월동 장수마을 84.09
경기도 수원장안구 율전동 밤꽃마을뜨란채 84.86
경상북도 칠곡군 약목면 관호리 성재 39.24
경기도 안성시 아양동 아양주공1 39.61
경상북도 상주시 신봉동 명지3차 59.632
충청남도 아산시 권곡동 아산더샵퍼스트타워 99.5006
경기도 군포시 당정동 당정마을엘지 130.1887
서울특별시 영등포구 신길동 래미안 영등포 프레비뉴 59.99
경기도 성남분당구 백현동 백현마을2단지(주공)일부임대 84.5
대구광역시 달서구 진천동 귀빈1차 71.24
광주광역시 동구 용산동 호반맨션 59.04
대전광역시 중구 유천동 유등탑스빌 33.66
서울특별시 동대문구 답십리동 동서울한양 76.41
부산광역시 동래구 온천동 삼익 82.61
대전광역시 유성구 봉명동 도안6단지 센트럴시티 84.64
전라북도 전주덕진구 인후동1가 아중현대 84.96
경기도 시흥시 논곡동 목감한양수자인아파트 84.9489
제주특별자치도 제주시 삼양이동 아지스카이1차 84.73
서울특별시 영등포구 여의도동 롯데캐슬엠파이어 120.41
충청남도 계룡시 두마면 두계리 계룡더샵아파트 161.61
충청북도 충주시 칠금동 금능현대 59.985
서울특별시 도봉구 쌍문동 금호1 84.88
서울특별시 성동구 성수동1가 갤러리아 포레 195.2
경기도 광주시 송정동 나산 59.76
경기도 용인기흥구 신갈동 녹원마을새천년5단지 84.98
대전광역시 대덕구 송촌동 선비마을4단지 59.94
서울특별시 노원구 공릉동 두산힐스빌아파트 60.0
경기도 김포시 고촌읍 신곡리 수기마을힐스테이트3단지 164.26
서울특별시 금천구 독산동 금천롯데캐슬 골드파크1차 59.9384
충청남도 천안서북구 쌍용동 주공9 49.77
경기도 남양주시 다산동 부영e그린2차 134.878
경기도 성남분당구 이매동 이매촌(삼환) 132.37
대전광역시 유성구 지족동 노은리슈빌3 102.96700000000001
경기도 안산상록구 사동 현대2 134.895
서울특별시 서대문구 창천동 하이펠리스 99.0
경기도 화성시 청계동 동탄2신도시 센트럴 푸르지오 59.4313
경기도 고양일산동구 백석동 흰돌마을(청구) 59.36
경기도 고양일산동구 마두동 백마마을(한성) 134.73
경기도 수원영통구 영통동 벽적골주공휴먼시아8단지 59.99
인천광역시 부평구 부개동 뉴서울 46.68
경기도 파주시 와동동 해솔마을7단지롯데캐슬 59.4433
충청남도 천안서북구 두정동 두정3푸르지오 84.9
서울특별시 영등포구 영등포동4가 영등포그랑그루 12.1
경기도 용인수지구 죽전동 용인죽전동부센트레빌 127.935
인천광역시 남동구 만수동 이삭(1086-1) 78.227
경상북도 경주시 성건동 대신유니하우스 21.0
부산광역시 사하구 괴정동 괴정한신 84.74
경상북도 구미시 임은동 코오롱 하늘채 84.875
경기도 남양주시 오남읍 오남리 신우아이딜2차 84.992
경상북도 칠곡군 약목면 관호리 삼주강변타운 50.0
인천광역시 부평구 부평동 창보 59.83
전라북도 전주덕진구 송천동2가 에코시티더샵 84.53
경기도 고양덕양구 행신동 샘터마을(효성) 134.88
인천광역시 남동구 논현동 에코메트로5 84.946
경기도 고양덕양구 행신동 햇빛마을주공20 59.56
서울특별시 구로구 개봉동 현대 114.99
강원도 춘천시 퇴계동 뜨란채 84.89
경기도 화성시 병점동 대창 59.83
경상남도 창원의창구 중동 창원중동유니시티2단지 99.1742
경상북도 김천시 신음동 김천 삼도뷰엔빌W 아파트 2단지 67.8257
전라남도 순천시 가곡동 대주 59.93
경상남도 창원마산회원구 회원동 회원주공 84.84
부산광역시 해운대구 우동 대우월드마크센텀 159.68
강원도 원주시 지정면 가곡리 호반베르디움 더힐 59.9991
경기도 안산상록구 이동 푸르지오2차 119.0598
경상북도 구미시 공단동 파라디아 84.9852
서울특별시 마포구 상암동 휴먼시아1단지 84.91
경기도 고양일산서구 탄현동 쌍용스윗닷홈 84.9895
대전광역시 서구 복수동 오량마을마루미(그린채) 76.7407
서울특별시 서대문구 홍은동 유원 64.26
경기도 수원권선구 금곡동 강남 59.81
인천광역시 남동구 논현동 에코메트로7 84.986
전라남도 목포시 용해동 신안인스빌 84.78399999999999
경기도 하남시 신장동 하남 40.8
울산광역시 남구 신정동 강변센트럴하이츠 159.092
서울특별시 서초구 서초동 상지리츠빌(1617-13) 151.61
부산광역시 사상구 괘법동 한신 59.85
경기도 고양덕양구 동산동 A21블럭 동산마을 호반베르디움 84.9905
경기도 김포시 마산동 한강 힐스테이트 84.9744
서울특별시 마포구 중동 마포중동현대 114.93
제주특별자치도 제주시 삼도일동 골든타워2차 60.23
경기도 시흥시 거모동 동보 25.12
충청남도 천안서북구 백석동 현대 73.89
대구광역시 달서구 감삼동 우방드림시티 84.9869
제주특별자치도 제주시 노형동 주원라비앙 84.7875
충청북도 청주흥덕구 봉명동 주공1 54.09
서울특별시 강동구 강일동 강일리버파크3단지 59.83
경기도 남양주시 다산동 다산신안인스빌퍼스트포레 84.965
경상남도 거제시 옥포동 옥포마리나 84.27
전라남도 목포시 용당동 유달 45.19
대구광역시 동구 신천동 두산위브 122.5
경기도 김포시 운양동 한강신도시 e편한세상 101.91
충청북도 제천시 하소동 하소현대 84.42
강원도 동해시 쇄운동 영동4차 59.99
경기도 수원영통구 이의동 자연앤자이2단지 101.26
충청남도 서산시 동문동 동문동코아루 84.98
인천광역시 연수구 옥련동 태평 84.74
경기도 안양만안구 안양동 대우 84.46
경상남도 김해시 장유동 원메이저힐스테이트 84.9848
전라남도 여수시 소호동 금호(소호) 74.245
경기도 화성시 병점동 에스케이뷰 121.35
경기도 안산단원구 선부동 군자주공10 39.66
경기도 오산시 원동 태영 84.97
경상남도 김해시 장유동 원메이저 자이 84.9639
경기도 부천시 원종동 성지 53.22
강원도 원주시 명륜동 단구1차 39.63
서울특별시 도봉구 도봉동 서광 59.58
경기도 고양일산서구 일산동 후곡마을(현대3) 101.86
서울특별시 중랑구 신내동 동성1 59.4
서울특별시 노원구 중계동 양지마을(대림)1 114.96
충청남도 아산시 실옥동 대우푸르지오 84.988
경기도 화성시 능동 자연앤데시앙 59.94
경기도 수원영통구 영통동 영통e-편한세상 84.98
경상북도 구미시 고아읍 원호리 원호한누리타운2 59.82
경기도 평택시 진위면 견산리 경원 50.85
대구광역시 달서구 유천동 진천역화성파크리젠시2단지 123.169
경기도 화성시 능동 동탄숲속마을모아미래도2단지 101.23
강원도 강릉시 입암동 입암1주공 39.72
인천광역시 부평구 산곡동 진흥 46.26
서울특별시 강동구 강일동 강일리버파크10단지 84.83
경상북도 경산시 사정동 옥산서한이다음 84.9455
경기도 수원영통구 영통동 황골마을신명 59.99
경기도 평택시 청북읍 옥길리 평택청북한양수자인 84.9653
서울특별시 강동구 천호동 율전에버그린아파트 79.38
경기도 남양주시 다산동 성창빌라트 59.04
인천광역시 서구 가좌동 진주1 52.16
경상남도 거제시 상동동 벽산e-솔렌스힐1차 84.9694
경기도 부천시 범박동 부천 범박 힐스테이트1단지 59.95
경기도 용인기흥구 신갈동 녹원마을새천년그린빌(1) 51.52
대전광역시 서구 변동 포도힐 20.2937
전라남도 목포시 옥암동 제일6차풍경채 59.9972
경기도 의정부시 녹양동 영무예다음 60.94
세종특별자치시 한솔동 첫마을3단지(퍼스트프라임) 84.96
인천광역시 연수구 동춘동 송도 파크레인 동일하이빌 74.2443
강원도 영월군 영월읍 영흥리 명보 53.535
서울특별시 도봉구 쌍문동 로얄 50.4
울산광역시 중구 유곡동 에일린의뜰1차 84.9386
인천광역시 계양구 귤현동 계양센트레빌1단지 84.92200000000001
경기도 의정부시 호원동 한주1 84.97
광주광역시 북구 일곡동 동아2 99.86
세종특별자치시 소담동 새샘마을6단지(한신더휴펜타힐스) 59.95
서울특별시 금천구 시흥동 칠성(3) 71.68
충청남도 천안서북구 백석동 백석 더샵 아파트 84.2532
경기도 평택시 세교동 개나리 59.95
서울특별시 송파구 거여동 거여1단지 39.6
제주특별자치도 제주시 화북일동 화북 68.34
서울특별시 은평구 진관동 은평뉴타운 폭포동(힐스테이트D-11) 101.95
부산광역시 강서구 명지동 명지국제신도시 호반베르디움1차 74.8162
대전광역시 동구 성남동 스마트뷰 84.98
대구광역시 남구 이천동 이천주공2단지 84.84
충청남도 아산시 인주면 공세리 기산현대 59.372
전라남도 나주시 빛가람동 빛가람혁신도시중흥에스-클래스센트럴1차 72.4254
경기도 평택시 팽성읍 안정리 대옥 80.82
부산광역시 해운대구 재송동 남성선파크 70.61
인천광역시 계양구 계산동 은행마을(태산) 100.59
인천광역시 연수구 송도동 해모로월드뷰 84.9778
인천광역시 연수구 동춘동 자이(xi) 95.55
경상북도 칠곡군 왜관읍 왜관리 협성휴포레 칠곡왜관 84.8592
서울특별시 성동구 하왕십리동 금호베스트빌 114.73
서울특별시 강남구 개포동 삼익대청아파트 39.53
서울특별시 도봉구 창동 창동주공3단지(해등마을) 41.3
서울특별시 마포구 성산동 삼호빌라트 83.86
서울특별시 강서구 염창동 신동아 84.9
경기도 고양일산동구 식사동 위시티일산자이4단지 137.1394
경기도 이천시 부발읍 아미리 현대7 84.99
경상남도 김해시 장유동 원메이저 자이 59.9856
서울특별시 구로구 구로동 주공1 84.165
경기도 시흥시 정왕동 한라비발디캠퍼스 84.9906
서울특별시 노원구 상계동 상계주공3(고층) 41.3
강원도 춘천시 근화동 신성미소지움 111.72
인천광역시 부평구 부평동 동아(1차) 52.43
강원도 삼척시 정상동 유성 59.43
경기도 파주시 목동동 힐스테이트운정 72.5493
강원도 속초시 교동 청초대우 84.999
울산광역시 남구 신정동 한라 69.465
대구광역시 북구 태전동 협성휴포레강북 72.9702
대구광역시 수성구 범어동 을지맨션 114.0
경상남도 사천시 향촌동 우성피이스빌2차 84.8103
대구광역시 북구 칠성동2가 대구역 서희스타힐스 84.49
부산광역시 강서구 명지동 명지국제신도시 호반베르디움2차 84.8015
부산광역시 수영구 수영동 수영강동원로얄듀크 84.9601
서울특별시 마포구 도화동 도화동현대 128.26
서울특별시 동대문구 장안동 태솔아파트4차 54.53
세종특별자치시 다정동 가온마을1단지 84.9676
경기도 평택시 용이동 평택용이금호어울림 1단지 84.9822
부산광역시 남구 용호동 더블유 121.6941
서울특별시 도봉구 창동 쌍용 59.88
충청남도 천안서북구 성정동 주공6-3 47.32
경상남도 양산시 물금읍 가촌리 양산 대방노블랜드 연리지(3차) 59.9857
부산광역시 북구 화명동 경남아너스빌 84.91
경기도 여주시 홍문동 홍문현대아파트 59.72
서울특별시 양천구 목동 대원칸타빌2 83.72
서울특별시 강서구 등촌동 대림e편한세상 84.96
대구광역시 북구 서변동 동서리치모아 59.9629
경기도 부천시 중동 부천 중동 스타팰리움 84.9057
경기도 고양덕양구 화정동 옥빛마을(주공)15 59.97
경기도 용인수지구 상현동 심곡마을 광교 힐스테이트 134.3218
인천광역시 서구 청라동 힐데스하임 59.8871
경기도 안양동안구 호계동 정화 39.96
경기도 하남시 망월동 미사강변도시18단지 84.98
부산광역시 남구 문현동 문현 범양레우스 84.9605
경상북도 경주시 천북면 동산리 경주휴엔하임퍼스트 49.9441
서울특별시 강북구 번동 기산그린 59.94
경기도 파주시 문산읍 문산리 신원아침도시 84.9661
서울특별시 강남구 삼성동 삼성동롯데아파트 78.27
서울특별시 강남구 도곡동 삼성래미안 84.76
경기도 성남수정구 신흥동 한신 60.48
경기도 수원권선구 권선동 신우 74.61
경상남도 창원진해구 풍호동 창원마린푸르지오1단지 84.9626
서울특별시 노원구 중계동 주공10 58.14
경기도 안산상록구 이동 주공그린빌10단지 84.95
울산광역시 울주군 범서읍 굴화리 문수마을 수필 84.9763
강원도 원주시 우산동 한라비발디2차 84.52
강원도 정선군 정선읍 북실리 아리랑 46.8
경상북도 영주시 풍기읍 동부리 한양임대1 38.85
부산광역시 수영구 광안동 비치-그린아파트 84.9
서울특별시 노원구 월계동 성북역신도브래뉴 59.8215
광주광역시 동구 계림동 두산위브2차 39.861999999999995
강원도 원주시 흥업면 흥업리 흥업경동아파트 39.698
경기도 의정부시 낙양동 대광 로제비앙 포레스트 82.8289
경기도 광주시 오포읍 신현리 e편한세상 테라스 오포 3단지 84.836
대전광역시 유성구 용산동 우림루미아트 173.0685
부산광역시 사하구 장림동 신세대지큐빌 49.14
경상북도 구미시 임은동 임은대동타운 59.9675
광주광역시 남구 주월동 명지 84.94
서울특별시 강서구 방화동 방화동동부센트레빌(875번지) 84.98
광주광역시 북구 문흥동 대주2 84.97
경기도 고양일산서구 일산동 일산1차현대홈타운 59.9782
경기도 파주시 문발동 숲속길마을동문굿모닝힐(560) 84.881
서울특별시 영등포구 양평동4가 경남 59.84
인천광역시 미추홀구 주안동 신비마을 59.96
경기도 광주시 태전동 힐스테이트 태전(C5,1507~1514동) 72.8566
경기도 오산시 수청동 삼미마을 휴먼시아19단지 84.63
경상북도 포항북구 장성동 창포청구타운 84.97
경기도 오산시 원동 태영 59.965
전라남도 영광군 영광읍 남천리 영광숲안애 62.2758
서울특별시 강남구 도곡동 대우디오빌 25.89
경기도 시흥시 신천동 동진1 59.64
경기도 오산시 부산동 오산시티자이1차 1단지 59.9189
인천광역시 중구 중산동 인천 영종 한양수자인 59.9594
대구광역시 달성군 가창면 용계리 가창중석타운 59.98
경기도 부천시 괴안동 성우2차 52.38
인천광역시 미추홀구 주안동 두진 57.49
부산광역시 연제구 연산동 부산 더샵 시티애비뉴2차 84.89
세종특별자치시 한솔동 첫마을5단지(푸르지오) 59.95
충청북도 청주상당구 방서동 청주하트리움리버파크 84.891
서울특별시 은평구 녹번동 대림아파트(276) 133.87
인천광역시 서구 마전동 검단2차아이파크 131.8639
인천광역시 미추홀구 학익동 동아풍림 84.36
경기도 화성시 병점동 안화동마을주공5단지 60.9
부산광역시 북구 금곡동 금곡화목타운 68.12
서울특별시 영등포구 양평동3가 현대6 84.92
충청남도 아산시 용화동 온천마을기산 59.8
서울특별시 관악구 봉천동 관악드림(동아) 114.75
경기도 의왕시 삼동 의왕파크푸르지오 1차 84.9973
충청남도 당진시 신평면 거산리 공간목련 39.6
충청북도 충주시 교현동 남산주공2 54.09
인천광역시 연수구 옥련동 서해 84.855
충청북도 청주서원구 산남동 청주현진에버빌 84.993
경기도 의정부시 낙양동 반도유보라아이비파크 84.9454
부산광역시 연제구 연산동 경남 62.81
경기도 오산시 원동 청구 84.19
서울특별시 마포구 용강동 래미안마포리버웰 84.97
제주특별자치도 제주시 화북이동 제주삼화사랑으로부영2차 84.3616
전라북도 군산시 지곡동 쌍용예가 59.9122
광주광역시 남구 방림동 방림휴먼시아 59.9
경상북도 예천군 호명면 산합리 우방아이유쉘1차 84.9428
대구광역시 달서구 용산동 우방죽전타운 59.91
경기도 고양일산서구 일산동 후곡마을(코오롱) 71.316
서울특별시 강서구 방화동 동부강서센트레빌3차(893-0) 84.4
충청남도 천안서북구 차암동 천안스마일시티효성해링턴플레이스 59.9476
충청남도 서산시 예천동 e편한세상 서산예천 84.9831
대구광역시 달서구 진천동 제림하나로 84.96
경기도 부천시 오정동 오정생활휴먼시아3단지 51.47
부산광역시 수영구 남천동 소라맨션 71.4
경기도 시흥시 조남동 엘에이치퍼스트리움 59.95
서울특별시 서대문구 홍은동 두산 84.84
경기도 오산시 지곶동 e편한세상오산세교 84.9805
경기도 고양일산서구 탄현동 탄현마을삼환 95.30799999999999
충청남도 아산시 모종동 대림이편한세상 119.428
경기도 오산시 청호동 LG아파트 49.55
충청남도 천안서북구 백석동 브라운스톤 128.4133
경기도 안양동안구 호계동 호계1차현대홈타운 59.3276
서울특별시 용산구 문배동 지오베르크 84.99
경기도 고양덕양구 화정동 별빛마을9단지(기산) 70.2
경기도 김포시 풍무동 당곡마을(현대) 84.1464
경기도 성남분당구 수내동 양지마을(5단지)(한양501-514) 28.16
광주광역시 남구 양림동 휴먼시아1단지 84.7
서울특별시 서대문구 북아현동 경남102동 59.97
대구광역시 달성군 구지면 응암리 대구국가산단 반도유보라 아이비파크 68.7539
부산광역시 동래구 사직동 쌍용더플래티넘사직아시아드아파트 84.9207
전라북도 전주완산구 효자동1가 주공3 65.2
충청남도 천안동남구 봉명동 봉서산아이파크 59.9479
경기도 남양주시 화도읍 창현리 경향 114.51
부산광역시 서구 암남동 송도봄여름가을겨울 84.87
충청남도 논산시 부창동 모닝빌 77.87899999999999
경기도 광주시 쌍령동 광주센트럴푸르지오 62.9836
경기도 남양주시 다산동 남양i-좋은집1단지 59.9636
경상남도 창원마산회원구 양덕동 메트로시티2단지 101.14
서울특별시 강남구 도곡동 도곡1차아이파크 84.12200000000001
서울특별시 서초구 서초동 롯데캐슬클래식 84.98
대전광역시 대덕구 대화동 소라 60.855
인천광역시 남동구 서창동 청광플러스원아파트 84.9944
강원도 원주시 태장동 e편한세상 원주태장 74.9949
울산광역시 동구 방어동 우성현대 72.15
충청북도 충주시 연수동 한양A동 40.56
광주광역시 북구 운암동 대주 84.96
경기도 용인처인구 남사면 완장리 e편한세상용인한숲시티6단지 59.798
경상북도 포항남구 연일읍 택전리 푸른솔2차 59.2492
경상남도 김해시 외동 주공2 46.68
울산광역시 남구 신정동 강변센트럴하이츠 138.121
경기도 용인수지구 상현동 삼성쉐르빌 191.68
강원도 삼척시 원당동 원당현대 59.815
광주광역시 북구 문흥동 주공1 47.01
충청남도 서산시 대산읍 대산리 한성필하우스아파트 84.9606
전라북도 전주덕진구 송천동2가 전주송천동한라비발디2단지 84.99
경기도 성남수정구 창곡동 위례호반베르디움 98.58
경기도 군포시 금정동 성균 65.48
경상북도 안동시 태화동 e-편한세상안동1단지 71.643
경기도 수원팔달구 화서동 꽃뫼마을신동아 59.76
서울특별시 양천구 목동 신목 74.64
광주광역시 서구 화정동 유니버시아드힐스테이트2단지 84.98
부산광역시 해운대구 우동 센텀경동리인 82.432
서울특별시 송파구 장지동 위례22단지(비발디) 59.73
충청남도 보령시 동대동 e편한세상 보령 73.9995
경기도 남양주시 와부읍 도곡리 덕소두산위브 186.549
대전광역시 중구 태평동 삼부1 69.85
경기도 동두천시 지행동 동원베네스트 121.29799999999999
인천광역시 계양구 계산동 팬더1 58.43
경상북도 구미시 인의동 구미청구하이츠 84.94
대구광역시 달성군 다사읍 죽곡리 강창태성그린시티 59.88
서울특별시 노원구 월계동 꿈의숲 SK VIEW 84.95
대전광역시 대덕구 와동 현대 84.99
전라남도 여수시 봉계동 아주타운 59.94
대전광역시 유성구 반석동 반석마을7단지(삼부르네상스1단지) 76.67699999999999
경상남도 사천시 사천읍 선인리 대경파미르 129.0
대구광역시 달서구 상인동 상인평광 59.91
인천광역시 서구 마전동 당하3차풍림아이원 59.906000000000006
부산광역시 남구 대연동 장백장미타워1 83.1
경기도 구리시 수택동 원일(555) 70.65
경기도 김포시 장기동 한강센트럴자이2단지 84.9607
경기도 안산단원구 초지동 초지역메이저타운푸르지오메트로단지 84.5027
서울특별시 노원구 상계동 상계주공13(고층) 49.94
인천광역시 부평구 산곡동 우성4차 136.16
경기도 구리시 인창동 원일아름 84.75
부산광역시 부산진구 범전동 범전시영1동 62.438
부산광역시 해운대구 좌동 한라 60.0
경기도 광명시 하안동 주공8(저층) 84.41
강원도 원주시 태장동 요진보네르카운티2차 84.98
경상남도 창원의창구 용호동 용지 아이파크 84.7227
충청남도 천안서북구 불당동 불당파크푸르지오1단지 99.9883
대구광역시 북구 산격동 산격에덴4 40.995
인천광역시 미추홀구 학익동 정광 59.21
경기도 용인기흥구 신갈동 삼익 59.86
대구광역시 동구 지묘동 태왕그린힐즈 84.86
경기도 시흥시 신천동 시흥5차대우푸르지오 59.7614
서울특별시 강서구 등촌동 등촌동아이파크 84.7556
경기도 안양동안구 호계동 호계2차현대홈타운 98.787
제주특별자치도 서귀포시 동홍동 주공2(동홍2) 39.69
경기도 부천시 원종동 보강쉐르빌 32.975
경기도 고양일산서구 일산동 후곡마을(영풍) 101.64
경기도 용인기흥구 영덕동 영통빌리지 59.57
경상남도 창원의창구 대원동 현대정공사원아파트 55.83
경상북도 경산시 압량읍 신대리 경산 푸르지오 84.948
광주광역시 북구 용두동 양산타운 59.715
전라남도 여수시 신기동 주공1 39.72
대구광역시 중구 대신동 대신 센트럴자이 59.858000000000004
경상남도 김해시 부곡동 월산마을8단지부영16차 80.8839
강원도 원주시 지정면 가곡리 원주 롯데캐슬 더 퍼스트 1차 59.9479
경기도 남양주시 오남읍 양지리 대림e편한세상2단지 105.367
충청북도 청주흥덕구 복대동 두산위브지웰시티2차 80.002
경기도 의정부시 호원동 호원두산 59.9
서울특별시 강북구 번동 동문 59.64
서울특별시 중랑구 묵동 묵동자이(1단지) 114.43
부산광역시 기장군 정관읍 용수리 이진 캐스빌  84.9821
경기도 평택시 동삭동 평택센트럴자이 2단지 59.1594
경기도 고양일산서구 탄현동 일산두산위브더제니스 119.177
인천광역시 남동구 간석동 금호 59.28
인천광역시 중구 운서동 풍림아이원6-1단지 59.9928
경기도 고양일산동구 중산동 하늘마을 6단지 휴먼시아 121.8
경기도 안산단원구 초지동 호수마을풍림 74.35
울산광역시 남구 야음동 신정현대홈타운(1) 59.97
대구광역시 동구 신천동 동대구삼환나우빌 116.6469
경기도 구리시 인창동 구리인창금호어울림 67.8503
서울특별시 서대문구 홍은동 동아빌라(188-72) 164.92
서울특별시 동작구 본동 신동아 84.46
대구광역시 달서구 대곡동 삼성래미안1 84.95
충청남도 천안서북구 불당동 동일하이빌 84.99
경기도 남양주시 와부읍 덕소리 주공1 58.14
울산광역시 중구 복산동 새운파래스 115.635
경기도 동두천시 생연동 월드메르디앙 84.4174
전라남도 순천시 왕지동 순천 왕지동 롯데캐슬  84.97200000000001
경상북도 경산시 진량읍 북리 우림필유 84.9019
충청북도 제천시 청전동 현대 84.945
전라북도 군산시 수송동 수송2차 오투그란데 59.6644
충청남도 서천군 장항읍 창선2리 장항더포레아파트 44.05
인천광역시 부평구 부평동 승림(379-40) 69.72
서울특별시 강남구 대치동 한보미도맨션1 161.36
서울특별시 서초구 잠원동 신반포19 107.01
경상북도 김천시 신음동 금류 59.5
대전광역시 대덕구 평촌동 행복한마을 101.8129
경기도 남양주시 진접읍 금곡리 신안인스빌(2B/L) 84.98700000000001
경상북도 포항남구 오천읍 문덕리 성우천마타운2 37.31
경기도 성남분당구 이매동 이매촌(진흥) 84.63
서울특별시 강남구 수서동 수서한아름 163.68
부산광역시 해운대구 반여동 반여현대 59.92
전라남도 무안군 삼향읍 남악리 오룡마을휴먼시아 74.54
경상북도 상주시 무양동 동보고층(3차) 60.64
전라남도 목포시 산정동 영성써니빌 84.1513
서울특별시 노원구 월계동 초안1 59.85
경기도 화성시 청계동 롯데캐슬 알바트로스 101.8848
서울특별시 노원구 상계동 상계주공3(고층) 73.94
강원도 동해시 어달동 삼본임대 40.965
경상남도 거제시 연초면 죽토리 신우희가로 74.9775
경기도 오산시 수청동 물향기마을 휴먼시아 꿈에그린(13단지) 101.85
경상북도 포항북구 환호동 해맞이그린빌2단지 59.97
경기도 화성시 향남읍 행정리 살구꽃마을 제일오투그란데 118.0155
부산광역시 북구 만덕동 벽산라인타운 59.67
경기도 광주시 태전동 힐스테이트 태전(C6,1515~1520동) 72.8889
경상북도 김천시 부곡동 한일부곡1 59.82
부산광역시 사하구 구평동 e편한세상사하 72.9641
경기도 안양동안구 비산동 이-편한세상 84.956
충청남도 태안군 태안읍 삭선리 태안신동아 59.98
경기도 시흥시 조남동 호반베르디움 더 레이크 69.6356
대전광역시 서구 월평동 샛별 84.78
충청북도 청주흥덕구 복대동 아름다운나날2차 79.3718
경기도 성남분당구 이매동 이매촌(진흥) 59.58
대구광역시 달성군 다사읍 매곡리 강창한서꼼빠니아 134.95
충청북도 충주시 교현동 충일 44.82
경기도 안성시 공도읍 진사리 주은청설 39.75
인천광역시 계양구 작전동 현대3 77.36
경기도 안성시 옥산동 옥산주공 38.52
경기도 수원영통구 망포동 망포현대1아이파크 84.9745
서울특별시 구로구 개봉동 거성 79.17
서울특별시 구로구 고척동 산업인 47.01
서울특별시 용산구 원효로1가 리첸시아용산 107.05
대전광역시 동구 판암동 미리내아파트 59.97
서울특별시 관악구 봉천동 WS타워 19.63
경상남도 함안군 칠원읍 오곡리 GS메트로자이 101.9928
경기도 용인처인구 역북동 신성 59.99
부산광역시 북구 화명동 대림쌍용강변타운 131.07
충청남도 천안동남구 용곡동 용곡동 우림필유 120.197
경기도 용인기흥구 보라동 현대모닝사이드1 116.976
서울특별시 성북구 동소문동4가 송산아파트 58.59
부산광역시 해운대구 우동 센텀센시빌 84.9794
서울특별시 중랑구 면목동 온세솔내움 59.8222
부산광역시 연제구 연산동 반도보라 80.8949
인천광역시 계양구 작전동 삼천리 44.677
서울특별시 마포구 공덕동 공덕2삼성래미안 114.87
경상남도 고성군 고성읍 교사리 협동그린타운 84.855
서울특별시 강동구 암사동 현대홈타운 84.98
제주특별자치도 서귀포시 남원읍 남원리 에덴 60.0
전라남도 해남군 문내면 동외리 궁전빌라 84.75
전라북도 전주완산구 평화동2가 평화동엠코타운 59.9755
강원도 춘천시 후평동 주공5 39.3
서울특별시 용산구 이촌동 우성 58.2
경기도 광명시 하안동 주공2 61.52
충청남도 천안서북구 두정동 주공그린(8단지) 49.96
경상북도 구미시 봉곡동 세양청마루 66.0291
경상북도 구미시 고아읍 원호리 구미원호푸르지오 133.05100000000002
경상북도 영천시 야사동 한신더휴영천퍼스트 103.204
경기도 부천시 괴안동 청암(91-2) 56.61
대전광역시 중구 태평동 삼부4 133.5
울산광역시 동구 동부동 영진청구 78.85
전라남도 나주시 빛가람동 빛가람엘에이치2단지 84.96
전라남도 광양시 마동 송보파인빌2차 134.8411
경기도 부천시 도당동 우남(57-1) 52.11
서울특별시 성동구 하왕십리동 왕십리KCC스위첸 84.897
대구광역시 수성구 수성동1가 태왕아너스클럽 129.1071
인천광역시 서구 청라동 청라동양엔파트 118.3573
인천광역시 연수구 송도동 아이파크송도 101.617
경기도 안산상록구 사동 요진 84.95
서울특별시 강북구 번동 번동한양아파트 84.67
경상북도 포항북구 장성동 장성경성홈타운 84.9611
서울특별시 관악구 봉천동 봉천동아 59.76
울산광역시 동구 서부동 현대패밀리서부2 59.98
경기도 동두천시 송내동 주공4단지 45.48
전라남도 목포시 옥암동 하당초원2 59.97
대전광역시 중구 목동 대전목동더샵 84.9098
인천광역시 남동구 서창동 현대모닝사이드 117.4549
경기도 군포시 산본동 주공11 41.3
경기도 성남분당구 서현동 효자촌(대우) 84.696
경기도 시흥시 정왕동 영남4 59.908
충청북도 단양군 단양읍 상진리 주공 39.72
서울특별시 강서구 화곡동 화곡6차보람쉬움 84.98
경기도 오산시 고현동 고현아이파크 84.9355
인천광역시 계양구 효성동 현대4 84.6
경기도 부천시 상동 사랑마을(벽산,선경,삼익) 101.88
전라북도 순창군 순창읍 순화리 신천 84.14
경상북도 구미시 봉곡동 봉곡영남오페라하우스 84.816
경기도 안성시 공도읍 마정리 대림2차 43.92
경기도 구리시 인창동 건영 83.87
경기도 이천시 호법면 유산리 이천내안애 59.97
경상남도 김해시 구산동 광남백조 60.08
부산광역시 사상구 괘법동 사상샬레 45.8375
충청북도 청주상당구 탑동 현대 84.945
경기도 수원영통구 망포동 동수원LG빌리지3 109.0998
경기도 김포시 장기동 고창마을(반도유보라) 125.2332
충청남도 논산시 내동 놀뫼타운 54.78
인천광역시 미추홀구 용현동 새한(181-4) 54.52
경기도 파주시 문산읍 선유리 진흥소슬마을 84.98
경기도 수원영통구 영통동 살구골마을(진덕,서광,성지,동아) 134.88
대구광역시 북구 칠성동2가 삼성 59.586000000000006
강원도 원주시 단계동 동보렉스4 49.58
대구광역시 중구 남산동 남산휴먼시아2단지 108.63
대구광역시 달서구 월성동 월성협성휴포레 84.9664
충청남도 천안동남구 청수동 극동2차 127.22
서울특별시 도봉구 창동 LIG건영캐스빌 80.1498
제주특별자치도 제주시 이도일동 대명꿈의고향 84.35
대구광역시 달서구 이곡동 성서청남타운 84.98
전라북도 군산시 미룡동 금광베네스타 130.82
경기도 평택시 포승읍 만호리 평택메트로하임 30.59
광주광역시 광산구 월계동 첨단라인6 84.83
경기도 수원장안구 정자동 대월마을주공 59.92
울산광역시 남구 신정동 태화 70.55
경기도 성남분당구 정자동 한솔마을(4단지)(주공) 35.28
경상남도 창원의창구 서상동 중동대동다:숲 84.9338
충청북도 청주서원구 모충동 주공2 59.12
대구광역시 달서구 상인동 상인영남화성타운 59.94
대전광역시 유성구 하기동 송림마을1단지(호반리젠시빌) 84.9332
서울특별시 구로구 고척동 벽산 84.87799999999999
충청남도 천안동남구 목천읍 삼성리 원앙마을부영1차 59.76
경상북도 경주시 충효동 삼보마을1차 59.945
경기도 김포시 통진읍 마송리 현대1 59.968
경기도 이천시 송정동 신일2차 59.933
대전광역시 유성구 송강동 청솔태영 84.44
서울특별시 강남구 압구정동 현대10차(201,202동) 151.93
인천광역시 부평구 부평동 프라이드주상복합아파트 47.77
부산광역시 연제구 거제동 유림아시아드 168.5321
전라북도 전주덕진구 호성동1가 동아 84.94
인천광역시 연수구 연수동 효정 84.95
경기도 시흥시 조남동 삼호가든아파트 59.711999999999996
부산광역시 남구 용호동 GS하이츠자이 84.9016
경상남도 밀양시 하남읍 양동리 경남2차 59.4025
경기도 안산단원구 고잔동 네오빌6단지 75.51
부산광역시 북구 구포동 구포대우 84.86
경기도 용인수지구 성복동 엘지빌리지6 164.421
광주광역시 서구 화정동 우성2 59.0
경기도 남양주시 화도읍 묵현리 경성큰마을(1단지) 59.89
경기도 김포시 운양동 한강신도시 운양푸르지오 67.8025
전라남도 나주시 빛가람동 빛가람중흥에스-클래스센트럴2차 72.4254
대구광역시 수성구 상동 정화우방팔레스 134.95
경상남도 진주시 평거동 더 퀸즈웰가 66.3912
부산광역시 해운대구 반여동 창신맨션 33.3
경상북도 경산시 사동 경산사동사랑으로부영6차 79.1448
충청북도 청주청원구 주성동 율량5단지 선광로즈웰2차 84.9768
인천광역시 연수구 송도동 송도 더샵 퍼스트파크 F14BL 59.89
경기도 시흥시 신천동 현진1 57.93
경기도 김포시 감정동 푸른마을(신안) 59.794
충청남도 천안서북구 성정동 주공6-1 50.09
서울특별시 강동구 명일동 삼익그린11차 66.87
전라남도 여수시 덕충동 동성노블힐스1차 80.8508
전라북도 익산시 함열읍 와리 동양맨션 82.39
광주광역시 광산구 신가동 호반리젠시빌1차 84.0624
전라북도 전주완산구 삼천동1가 대왕장미타운 84.96
충청북도 청주상당구 용암동 현대3 99.95
대전광역시 서구 도안동 한라비발디 84.6537
서울특별시 영등포구 대림동 쌍용플래티넘S 18.24
서울특별시 양천구 신월동 중흥 80.24
서울특별시 강남구 삼성동 블루밍하우스 114.08
대전광역시 동구 판암동 주공2 45.77
부산광역시 사상구 모라동 모라동원타운 84.97
경상남도 거제시 옥포동 덕산4차 57.21
서울특별시 강남구 도곡동 SK허브프리모 67.57
경기도 수원영통구 매탄동 매탄주공4 53.85
인천광역시 연수구 송도동 성지리벨루스 134.507
충청남도 천안서북구 성환읍 매주리 개나리 34.2
경기도 수원권선구 구운동 삼환 84.9
충청남도 서산시 음암면 부장리 수림아파트 84.9766
인천광역시 연수구 송도동 송도글로벌파크베르디움 84.9359
경기도 수원권선구 탑동 세양청마루 84.463
대전광역시 중구 태평동 파라곤 130.55
충청북도 청주서원구 개신동 휴먼시아 49.93
경기도 동두천시 지행동 에코 휴먼빌2차 84.985
인천광역시 부평구 청천동 미도7 59.7
서울특별시 구로구 고척동 우성꿈동산 80.29
충청북도 충주시 문화동 럭키 74.03
경기도 남양주시 와부읍 덕소리 강변삼익 84.81
경기도 구리시 인창동 현대홈타운 82.08
서울특별시 관악구 남현동 양지네스코빌 151.26
경상남도 창원성산구 가음동 창원센텀푸르지오 84.9968
광주광역시 남구 봉선동 라인하이츠 59.9
충청북도 청주청원구 율량동 대원칸타빌4차 아파트 84.887
경기도 용인처인구 이동읍 천리 동아 84.9
대전광역시 서구 도마동 양지타운 83.71
울산광역시 남구 삼산동 대우푸르지오 121.9179
경상남도 사천시 사남면 월성리 엘아이지 사천리가 84.9463
인천광역시 남동구 논현동 주공뜨란채8단지 84.69
경상남도 창원성산구 내동 목련 59.67
경상남도 김해시 봉황동 e편한세상봉황역 73.8974
강원도 춘천시 동면 만천리 한일유앤아이 84.9925
경기도 광주시 태전동 이편한세상태전2차(301~306동) 59.996
대구광역시 남구 봉덕동 강변코오롱하늘채 84.993
서울특별시 노원구 공릉동 풍림아파트A 59.94
서울특별시 동대문구 휘경동 동일스위트리버 84.973
서울특별시 영등포구 문래동2가 남성 58.52
인천광역시 서구 당하동 태평 59.97
부산광역시 남구 대연동 벽산e-솔렌스힐 16.8303
부산광역시 북구 화명동 대림쌍용강변타운 133.53
광주광역시 북구 풍향동 교대금호어울림 84.9833
충청북도 청주청원구 내덕동 영우예인촌 30.31
서울특별시 동대문구 제기동 한신 59.84
충청북도 진천군 진천읍 성석리 진천우림필유 84.9849
강원도 원주시 태장동 태장동 성호아파트 59.94
경기도 용인수지구 상현동 광교경남아너스빌 84.99
인천광역시 부평구 십정동 정원 38.61
경기도 남양주시 호평동 호평마을한라비발디 84.98100000000001
경기도 광주시 쌍령동 동성1 134.76
전라북도 전주덕진구 송천동1가 송천아이파크5단지 126.5005
서울특별시 은평구 진관동 은평뉴타운상림마을(롯데캐슬A-12) 84.79
대전광역시 유성구 전민동 삼성푸른 139.115
경기도 구리시 교문동 한가람 62.01
강원도 원주시 무실동 요진보네르카운티 117.38
부산광역시 해운대구 좌동 엘지 162.27
부산광역시 해운대구 재송동 시영79년 40.13
전라북도 군산시 나운동 롯데3차 74.025
광주광역시 광산구 우산동 하남주공(2단지) 44.94
전라남도 여수시 신기동 주공3 39.3
강원도 원주시 단구동 대림 59.903
부산광역시 동래구 온천동 동래럭키 84.72
서울특별시 중랑구 신내동 신내 데시앙포레 84.65
충청남도 아산시 배방읍 공수리 센텀시티 한양수자인 아파트 59.8459
부산광역시 해운대구 재송동 센텀협성 51.03
부산광역시 연제구 연산동 주공 75.75
서울특별시 구로구 천왕동 천왕연지타운2단지 101.99
경기도 수원팔달구 화서동 화서3단지주공 84.79
서울특별시 도봉구 방학동 송학휴스테이 51.867
서울특별시 서대문구 연희동 성원 59.61
대전광역시 유성구 봉산동 하늘바람휴먼시아 84.91
인천광역시 연수구 송도동 송도한진해모로 84.1224
대전광역시 대덕구 석봉동 금강엑슬루타워 64.428
경기도 이천시 증포동 이천설봉KCC스위첸아파트 84.9182
경기도 구리시 교문동 교문동금호어울림 103.4198
서울특별시 서초구 서초동 동원베네스트아파트 120.81
충청북도 옥천군 옥천읍 문정리 대성진달래아파트 59.945
경상북도 경산시 중산동 펜타힐즈 더샵 1차 84.7963
경기도 성남분당구 정자동 정든마을(7단지)(한진) 84.69
전라북도 익산시 어양동 주공7단지 49.85
부산광역시 부산진구 양정동 메리온시티 65.9264
경기도 광주시 태전동 힐스테이트 태전(C6,1515~1520동) 84.85
경상남도 창원진해구 풍호동 디에스아이존빌 84.60700000000001
경기도 남양주시 화도읍 묵현리 마석역신도브래뉴2차 123.838
부산광역시 부산진구 범천동 대원아파트 74.0
서울특별시 관악구 신림동 신림푸르지오 114.84
경기도 수원장안구 천천동 현대 59.84
경기도 안산단원구 초지동 주공그린빌11 75.99
서울특별시 성북구 정릉동 정릉성원아파트 101동, 102동 59.94
인천광역시 부평구 일신동 일신주공아파트(100~112동) 59.98
서울특별시 구로구 구로동 신구로자이 101.96
경기도 시흥시 은행동 한영 52.38
경기도 화성시 목동 호반베르디움 센트럴포레 84.8388
충청북도 음성군 맹동면 동성리 충북혁신도시 LH쌍용예가 59.94
경상남도 창원마산회원구 석전동 마포 67.57
경기도 오산시 양산동 오산세마e편한세상 121.696
서울특별시 금천구 시흥동 럭키남서울아파트 41.22
경기도 화성시 정남면 덕절리 근형심포니 84.9926
부산광역시 동래구 낙민동 한일유앤아이 105.1831
대구광역시 북구 동천동 동화골든빌 57.6183
충청북도 단양군 단양읍 상진리 두진임대아파트 35.67
인천광역시 서구 왕길동 검단자이2단지 84.743
강원도 홍천군 홍천읍 연봉리 연봉아이파크 84.8117
전라북도 전주완산구 평화동2가 평화동엠코타운 84.9893
경상북도 김천시 부곡동 김천센트럴자이 74.4602
전라남도 목포시 상동 하당초원타운 84.87
경상북도 칠곡군 석적읍 남율리 칠곡남율효성해링턴플레이스1단지 84.6707
서울특별시 관악구 봉천동 서울대역해담채 12.27
충청남도 아산시 신창면 남성리 아산한미금강 49.8
인천광역시 미추홀구 도화동 도화동신동아파밀리에 84.962
충청남도 천안동남구 신방동 신동아목련 59.95
충청북도 진천군 덕산읍 두촌리 충북혁신리슈빌 74.82
서울특별시 은평구 신사동 벨로스신사(서부주택) 78.37
경기도 김포시 운양동 한강신도시 e편한세상 121.91799999999999
경기도 김포시 양촌읍 학운리 자연앤데시앙(금빛마을) 84.75299999999999
경상남도 거제시 사등면 사곡리 사곡영진자이온1단지 84.986
경기도 수원팔달구 인계동 선경2 84.925
전라북도 군산시 소룡동 금강골드빌 84.7449
대구광역시 수성구 시지동 아이프라임시지 84.9199
부산광역시 해운대구 반여동 창신맨션 55.8
인천광역시 계양구 작전동 동보 60.0
경기도 양평군 강상면 병산리 양평휴먼빌2차 59.9966
경기도 화성시 병점동 안화동마을주공7단지 59.92
충청남도 부여군 부여읍 쌍북리 쌍북주공1 39.6
경기도 화성시 병점동 신미주 115.43
대전광역시 서구 내동 롯데 84.99
강원도 속초시 조양동 속초조양양우내안애아파트 68.1836
인천광역시 계양구 작전동 삼천리 50.553999999999995
부산광역시 해운대구 좌동 해운대 센트럴파크 59.99
세종특별자치시 고운동 이지더원(가락마을10단지) 84.986
경기도 김포시 걸포동 오스타파라곤2단지 136.7
경기도 용인기흥구 마북동 교동마을현대필그린 134.5475
전라북도 정읍시 시기동 백조 63.288000000000004
대구광역시 달서구 도원동 아람마을 59.9
경상북도 포항남구 대잠동 포항자이아파트 84.9526
부산광역시 강서구 명지동 부산명지 중흥S-클래스 에듀오션 84.6651
부산광역시 남구 감만동 삼일 55.44
서울특별시 마포구 도화동 한화오벨리스크 75.7
경기도 고양일산서구 탄현동 일산에듀포레푸르지오 84.8717
경상북도 김천시 부곡동 부곡3주공아파트(및상가) 49.44
울산광역시 북구 호계동 호계1차 한양수자인 아파트 84.994
대전광역시 서구 둔산동 수정타운 71.7
경기도 화성시 봉담읍 동화리 휴먼시아동화마을5단지 75.54
충청남도 서산시 예천동 서산예천효성해링턴플레이스 84.9336
인천광역시 계양구 귤현동 계양센트레빌3단지 84.9653
경상남도 양산시 물금읍 가촌리 양산 대방노블랜드 연리지(2차) 84.9956
울산광역시 중구 유곡동 삼풍 62.3
경상북도 김천시 율곡동 엠코타운더플래닛 75.036
경기도 광명시 소하동 광명삼익 84.98
전라북도 군산시 나운동 주공3차 62.43
경상남도 창원성산구 남양동 롯데 84.705
광주광역시 광산구 월계동 일신 92.205
인천광역시 서구 금곡동 하나 84.9761
경기도 평택시 장안동 평택장안마을코오롱하늘채 84.9448
부산광역시 사하구 다대동 다대포현대 84.88
충청북도 청주청원구 오창읍 창리 오창금정2 82.49
대전광역시 서구 용문동 현대에코타운 63.965
경기도 파주시 금촌동 새꽃마을뜨란채(972-0) 84.98
인천광역시 남동구 구월동 신세계 85.44
강원도 강릉시 입암동 강릉입암동금호어울림 123.09
경기도 의정부시 호원동 한주5 59.63
경기도 안양동안구 관양동 한가람(삼성) 84.93
대구광역시 달성군 옥포읍 교항리 옥포제림뉴타운 46.54
서울특별시 서초구 방배동 대우로얄빌라트(1027-1) 241.81
서울특별시 노원구 월계동 초안1 39.6
경상남도 창원성산구 대방동 대동디지털황토방 114.8543
충청남도 아산시 배방읍 장재리 연화마을STX KAN6단지 114.3723
경기도 김포시 장기동 한강센트럴자이2단지 84.9699
서울특별시 노원구 월계동 월계역신도브래뉴 59.8587
서울특별시 노원구 상계동 상계주공4(고층) 83.7
서울특별시 도봉구 창동 한일아파트 84.94
강원도 춘천시 후평동 춘천더샵 145.5773
충청북도 진천군 덕산읍 두촌리 충북혁신도시아모리움내안애 84.9637
인천광역시 연수구 송도동 송도웰카운티2단지 101.69
전라북도 전주완산구 중화산동2가 전주한신코아1차,2차 130.13
경기도 남양주시 진접읍 금곡리 신안인스빌(13B/L) 84.98700000000001
전라남도 광양시 마동 금광블루빌 74.86
광주광역시 동구 계림동 두산위브2차 84.9765
경기도 화성시 봉담읍 와우리 수성효성 44.28
서울특별시 성동구 도선동 삼성쉐르빌 84.93
부산광역시 부산진구 범천동 린다비스타 49.4381
경기도 부천시 역곡동 건우 43.92
광주광역시 광산구 산월동 호반리젠시빌2 84.3979
경상남도 거제시 덕포동 거제옥포도뮤토2단지 84.98
경기도 의정부시 신곡동 드림밸리 95.48700000000001
강원도 강릉시 내곡동 내곡한라 59.97
울산광역시 남구 삼산동 대우푸르지오 59.9303
대전광역시 유성구 관평동 대우푸르지오 101.6932
경기도 안산상록구 월피동 주공2 49.77
경기도 구리시 갈매동 갈매역아이파크 84.7398
충청북도 영동군 황간면 남성리 서도프라쟈 59.91
경기도 수원팔달구 인계동 장안 59.39
대전광역시 중구 중촌동 세종 59.478
경기도 용인기흥구 보정동 용인보정꿈에그린 101.7145
경기도 부천시 원종동 성도 41.9
경기도 광주시 오포읍 신현리 오포2차 e-편한세상 84.96
인천광역시 연수구 동춘동 한양1 88.86
경기도 파주시 문산읍 당동리 파주한양수자인리버팰리스아파트 63.887
대전광역시 서구 관저동 구봉마을5 84.71
인천광역시 부평구 산곡동 현대(124-1) 133.44799999999998
대전광역시 유성구 상대동 트리풀시티 101.96
인천광역시 서구 청라동 서해그랑블 59.9974
인천광역시 미추홀구 주안동 삼흥그린빌 53.45
경기도 고양일산서구 일산동 일산동양(955-2) 59.938
서울특별시 송파구 문정동 문정시영 25.65
경기도 성남분당구 수내동 푸른마을(신성) 84.72
전라남도 강진군 강진읍 평동리 이에스아뜨리움 59.7916
경기도 군포시 산본동 래미안 하이어스 84.95
대구광역시 달서구 용산동 용산청구타운 111.13
부산광역시 북구 구포동 해피투모로우 59.4281
대전광역시 유성구 신성동 럭키하나 117.93
서울특별시 양천구 목동 목동신시가지2 65.25
인천광역시 남동구 구월동 구월힐스테이트1단지 46.8778
경상남도 창원진해구 청안동 해인로즈빌 59.7768
경기도 안양동안구 호계동 무궁화한양 84.9
서울특별시 노원구 상계동 한일유앤아이 114.882
부산광역시 해운대구 반여동 창신맨션 33.12
전라남도 영광군 영광읍 단주리 영진파크맨션 84.955
충청남도 서천군 서천읍 사곡리 서천 코아루 천년가 84.9873
경기도 남양주시 오남읍 양지리 성호 59.95
강원도 강릉시 입암동 강릉입암동금호어울림 84.96
경상북도 구미시 구평동 부영8 59.986999999999995
강원도 속초시 교동 럭키설악1 84.93
경기도 고양덕양구 도내동 엘에이치원흥도래울마을6단지 84.98
경기도 수원권선구 호매실동 극동스타클래스 75.84
부산광역시 부산진구 당감동 동일스위트 84.9772
울산광역시 남구 야음동 한라훼미리 82.8725
부산광역시 남구 용당동 현대아이파크 84.9623
경상남도 거제시 문동동 삼오르네상스 65.9777
전라북도 전주완산구 평화동2가 그린타운(1) 59.89
전라북도 전주완산구 효자동1가 주공3 52.37
부산광역시 사하구 구평동 e편한세상사하 84.9947
서울특별시 노원구 공릉동 청솔아파트9 84.99
경상북도 포항북구 득량동 이동삼성 84.99
서울특별시 성북구 정릉동 정릉2차e-편한세상 114.96
충청북도 청주흥덕구 복대동 포빌 47.122
부산광역시 금정구 부곡동 현대 84.845
경기도 남양주시 호평동 호평마을중흥에스-클래스로하스 132.8574
충청남도 홍성군 홍북읍 신경리 효성해링턴플레이스 84.791
대구광역시 달서구 상인동 우방청자 66.13
경기도 파주시 목동동 힐스테이트운정 84.9609
경상북도 경산시 백천동 경산 삼도뷰엔빌W 75.9732
인천광역시 부평구 부개동 주공5 59.94
경기도 광주시 오포읍 능평리 오포베르빌 84.9959
서울특별시 성동구 성수동2가 롯데캐슬파크 101.995
울산광역시 남구 달동 달동주공2단지 44.94
서울특별시 구로구 개봉동 개봉동현대아이파크 84.98
서울특별시 은평구 대조동 (6-19) 30.62
강원도 강릉시 내곡동 남산삼익 84.48
서울특별시 중구 신당동 남산정은스카이 143.049
서울특별시 용산구 이태원동 남산대림 59.92
충청북도 충주시 안림동 충주 2차 푸르지오 84.9667
인천광역시 연수구 선학동 윤성 59.86
충청북도 청주흥덕구 가경동 대림 101.775
경기도 이천시 대월면 사동리 이천사동신원아침도시 74.5234
인천광역시 서구 석남동 동진3 37.82
전라남도 나주시 남평읍 동사리 나주 남평 강변도시 양우내안애 리버시티1차 84.993
충청북도 청주청원구 내수읍 은곡리 은곡무지개아파트 33.57
서울특별시 도봉구 창동 초안산신도브래뉴 84.9991
경기도 성남분당구 이매동 이매촌(한신) 50.1
경기도 고양일산서구 탄현동 일산두산위브더제니스 94.444
광주광역시 북구 일곡동 청솔4차 48.45
서울특별시 송파구 거여동 현대1차 84.91
경상북도 경주시 현곡면 금장리 세정스위츠리버 129.1931
경상북도 포항남구 효자동 효자웰빙타운에스케이뷰1차 121.4716
부산광역시 연제구 연산동 연산엘지 60.0
서울특별시 서초구 서초동 래미안서초유니빌 42.0
대구광역시 달서구 감삼동 우방드림시티 59.8919
경기도 안양만안구 석수동 석수엘지빌리지 55.54
대전광역시 유성구 하기동 송림마을5단지(E-그리운) 84.9849
경기도 남양주시 호평동 라인그린 84.68
경기도 고양일산서구 탄현동 일산두산위브더제니스 120.78200000000001
경상남도 고성군 고성읍 교사리 디에스아이존빌 84.9582
부산광역시 강서구 명지동 에일린의 뜰 84.995
세종특별자치시 조치원읍 죽림리 죽림우방유셀 84.728
경기도 안양동안구 호계동 신라6차 40.05
경기도 여주시 멱곡동 정광휴레나 84.9144
서울특별시 광진구 광장동 극동2 126.94
울산광역시 남구 신정동 이안신정 128.66299999999998
충청북도 청주청원구 율량동 대원칸타빌4차 아파트 84.92200000000001
서울특별시 금천구 독산동 계룡아파트 59.34
경기도 고양일산서구 일산동 유진스웰2단지 84.96600000000001
경기도 용인기흥구 동백동 호수마을동보노빌리티 84.898
경기도 고양일산서구 가좌동 가좌마을7단지꿈에그린 134.1096
경상북도 영주시 하망동 청구 76.0393
서울특별시 강서구 화곡동 풍원팰리스 43.8
전라북도 전주완산구 효자동1가 상산타운 84.78
경기도 고양일산서구 일산동 후곡마을(동부) 65.805
경기도 안산상록구 성포동 선경 73.24
부산광역시 남구 감만동 유창1 48.18
서울특별시 강남구 일원동 한솔마을 84.73
경상북도 구미시 황상동 화진금봉5 59.85
인천광역시 부평구 산곡동 삼보 57.42
서울특별시 영등포구 당산동3가 당산계룡리슈빌3단지 49.986999999999995
서울특별시 은평구 신사동 청운제일(362-0) 81.92
서울특별시 구로구 신도림동 동아2 84.90799999999999
서울특별시 용산구 이촌동 반도 136.21
서울특별시 중랑구 신내동 진로 134.37
경기도 용인수지구 풍덕천동 동아 59.76
경상북도 고령군 다산면 상곡리 금류강남타운 84.99
충청북도 충주시 봉방동 충주푸르지오 84.93700000000001
인천광역시 연수구 옥련동 현대2 59.985
충청남도 천안서북구 성성동 천안 레이크타운 푸르지오 84.9076
경기도 화성시 반송동 나루마을월드메르디앙반도유보라 116.0155
서울특별시 노원구 상계동 상계주공9(고층) 61.52
경기도 부천시 옥길동 옥길호반베르디움 84.9942
경상남도 김해시 주촌면 선지리 김해 센텀Q시티 59.9785
부산광역시 연제구 거제동 거제동월드메르디앙 157.8562
부산광역시 해운대구 중동 백조 43.64
경기도 고양덕양구 화정동 별빛마을9단지(901동에서906동) 70.2
서울특별시 동작구 상도동 쌍용스윗닷홈 112.756
경상남도 김해시 부원동 김해 부원역 그린코아 더 센텀 84.9918
부산광역시 사하구 다대동 다대코오롱맨션 43.33
인천광역시 중구 운남동 e편한세상 영종하늘도시 84.8885
인천광역시 연수구 송도동 해모로월드뷰 113.9066
광주광역시 북구 신용동 광주첨단2지구 호반베르디움2단지 84.984
전라북도 전주완산구 효자동2가 더샵효자 125.9471
서울특별시 구로구 구로동 중앙하이츠(1269) 82.3019
경상남도 창원마산회원구 양덕동 메트로시티2단지 114.05799999999999
울산광역시 남구 야음동 삼익세라믹 62.1
세종특별자치시 아름동 대우푸르지오(10단지) 84.9238
서울특별시 성동구 금호동1가 이편한세상금호파크힐스 84.932
대전광역시 유성구 계산동 오투그란데 103.3658
경기도 수원영통구 이의동 광교역참누리포레스트 59.6129
경상북도 포항북구 득량동 신흥아델리움 59.5688
서울특별시 강동구 명일동 삼환 84.92
서울특별시 구로구 오류동 영풍마드레빌 59.818999999999996
울산광역시 울주군 범서읍 굴화리 문수산동문굿모닝힐 143.465
인천광역시 미추홀구 도화동 동원 47.07
충청북도 청주서원구 산남동 유승한내들 59.8886
서울특별시 서초구 방배동 방배대우(562-1) 84.76
전라북도 전주완산구 중화산동2가 오성은하 84.99
전라북도 군산시 지곡동 은파코아루 128.905
서울특별시 서초구 반포동 반포자이 84.984
경기도 고양일산동구 중산동 중산마을8(삼성) 134.97
대구광역시 북구 읍내동 칠곡한서타운 59.85
경상북도 경주시 안강읍 산대리 초원빌라 67.445
울산광역시 남구 삼산동 평창3차현대 134.85
서울특별시 구로구 궁동 우남푸르미아 84.97399999999999
울산광역시 울주군 범서읍 천상리 경동태원하이빌 59.961000000000006
경기도 안양동안구 호계동 호계삼익 84.96
충청북도 제천시 고암동 금용 59.91
경상북도 칠곡군 왜관읍 왜관리 이원리버빌 79.58
부산광역시 해운대구 재송동 더샵센텀누리 72.47
대전광역시 대덕구 법동 주공2 39.15
제주특별자치도 서귀포시 서귀동 효림스카이 35.25
서울특별시 송파구 신천동 파크리오 121.63
경기도 성남분당구 구미동 까치마을(1단지)(대우롯데선경) 101.76
경기도 수원영통구 망포동 늘푸른벽산 84.925
전라남도 광양시 중동 중마시영 49.98
충청북도 옥천군 옥천읍 문정리 하늘빛 아파트 59.8563
대전광역시 서구 둔산동 갤러리빌 49.47
강원도 속초시 교동 대명늘푸른 84.6036
부산광역시 해운대구 재송동 센텀동부센트레빌 84.9749
충청남도 천안동남구 용곡동 용곡1차세광엔리치타워 183.5826
서울특별시 은평구 신사동 라이프미성 83.27
경기도 안양동안구 호계동 무궁화진흥 84.63
울산광역시 북구 매곡동 오토밸리로 효성해링턴 플레이스 아파트 75.176
경기도 안산상록구 본오동 반월한양 42.615
대전광역시 서구 관저동 관저지구 효성해링턴 플레이스 84.9282
경기도 고양일산동구 백석동 흰돌마을(한진) 69.09
부산광역시 강서구 지사동 지사금강펜테리움 59.9713
충청북도 제천시 청전동 주공 47.33
충청북도 제천시 장락동 신안실크밸리 60.6993
서울특별시 강동구 명일동 한양 119.37
경기도 용인수지구 신봉동 신봉동일하이빌4단지 132.664
경기도 성남수정구 수진동 모란수정빌 84.99
서울특별시 노원구 상계동 상계1차중앙하이츠 59.82
인천광역시 연수구 동춘동 태평1 109.1
부산광역시 북구 화명동 대림타운 84.99
부산광역시 수영구 민락동 부산더샵센텀포레 128.6082
세종특별자치시 새롬동 새뜸마을1단지(메이저시티) 101.8063
경기도 수원권선구 곡반정동 한솔 99.22200000000001
대전광역시 서구 둔산동 한마루아파트 92.88
서울특별시 구로구 신도림동 대림2 84.95
서울특별시 서초구 서초동 서초블리스아파트 38.12
경기도 평택시 이충동 정암마을뜨란채 84.85
경상북도 칠곡군 북삼읍 숭오리 숭오화성파크 59.0386
울산광역시 울주군 범서읍 굴화리 문수산푸르지오 84.6478
경상남도 창원성산구 반림동 럭키 49.485
경기도 용인수지구 풍덕천동 e편한세상수지 84.964
충청남도 계룡시 두마면 두계리 계룡더샵아파트 121.28
인천광역시 계양구 작전동 삼보 84.81
경기도 고양덕양구 도내동 엘에이치원흥도래울마을6단지 84.88
부산광역시 연제구 연산동 주공 75.24
경기도 남양주시 호평동 호평마을한라비발디 59.949
경기도 용인기흥구 보정동 행원마을동아솔레시티 152.386
경기도 안양동안구 호계동 무궁화진흥 56.76
경기도 화성시 목동 동탄2신도시 베라체 59.99
충청북도 제천시 청전동 주공 42.54
경기도 화성시 기안동 신일해피트리 84.9745
경기도 용인수지구 상현동 수지성원1,2차 133.44
인천광역시 부평구 부평동 동아(2차) 164.86
경상남도 창원성산구 사파동 삼익 68.62
서울특별시 강북구 번동 삼성 59.77
경기도 이천시 부발읍 아미리 현대성우오스타4단지 84.9663
전라북도 전주완산구 평화동2가 송정써미트 84.6173
대전광역시 중구 문화동 센트럴파크2단지 123.4112
경기도 용인처인구 역북동 우미린센트럴파크 59.9809
경상남도 창원진해구 석동 진해자이 125.3181
경기도 김포시 풍무동 풍무 센트럴 푸르지오 84.9706
경상남도 창원의창구 봉림동 엘에이치피닉스포레 84.92
경상남도 거제시 양정동 한신그린맨션 59.94
인천광역시 연수구 동춘동 한양2 84.97
강원도 원주시 행구동 효성백년가약 128.701
대구광역시 중구 동인동1가 삼승슈퍼타워 80.03
세종특별자치시 새롬동 새뜸마을9단지(금성백조예미지) 108.8552
서울특별시 성북구 정릉동 라온유 109.75
서울특별시 노원구 공릉동 신성미소지움아파트 84.99600000000001
서울특별시 구로구 구로동 구로두산위브 57.1
서울특별시 구로구 항동 항동 제일풍경채 포레스트 84.6614
경기도 안산단원구 선부동 e편한세상선부 84.98
경상북도 경산시 하양읍 동서리 하양청구2차 84.795
서울특별시 노원구 상계동 상계주공4(고층) 41.3
대전광역시 서구 도안동 도안 베르디움 84.9331
경기도 용인수지구 성복동 버들치마을성복힐스테이트2차 126.48899999999999
강원도 원주시 단계동 봉화산벨라시티 74.6711
경기도 수원영통구 이의동 광교대광로제비앙 84.5282
경기도 용인수지구 동천동 래미안 이스트팰리스1단지 117.67
경기도 성남수정구 창곡동 위례역푸르지오4단지 83.001
부산광역시 해운대구 우동 대우트럼프월드마린 171.7
인천광역시 남동구 구월동 롯데캐슬골드 75.3036
전라남도 순천시 해룡면 신대리 중흥에스-클래스5단지 71.1362
서울특별시 성북구 정릉동 태영 59.42
제주특별자치도 제주시 노형동 이화1차 58.47
부산광역시 북구 금곡동 금곡3단지주공 49.77
서울특별시 강북구 수유동 수유벽산1차 63.78
충청북도 청주흥덕구 봉명동 주공2 39.72
경상남도 거창군 거창읍 대평리 세륭 65.3
인천광역시 서구 마전동 검단힐스테이트 84.2846
전라남도 순천시 해룡면 신대리 중흥에스-클래스3단지 84.9968
서울특별시 동대문구 전농동 전농동신성미소지움 55.371
경기도 용인처인구 김량장동 신우 99.99
경기도 수원권선구 고색동 대한 84.92
인천광역시 부평구 십정동 동암정든마을아파트(427-3) 73.2314
경기도 수원영통구 영통동 벽산(957-6) 84.96
서울특별시 서초구 방배동 방배아크로리버 124.569
서울특별시 종로구 내수동 경희궁의아침3단지 174.55
경기도 안성시 신소현동 안성신소현코아루 84.98
경상남도 김해시 대청동 갑오마을1단지대우푸르지오3 101.9242
서울특별시 동대문구 장안동 장안현대 95.39
경기도 수원장안구 조원동 한일타운대림 59.842
충청남도 서산시 읍내동 양우 내안애 퍼스트힐 72.608
부산광역시 사상구 주례동 주례벽산 77.17
서울특별시 성북구 정릉동 정릉힐스테이트 84.92
광주광역시 남구 봉선동 명지맨션 59.918
부산광역시 사하구 괴정동 괴정어반푸르지오 49.501999999999995
전라북도 전주덕진구 장동 호반베르디움더클래스 102.2006
서울특별시 마포구 신수동 신수동성원 84.96
전라남도 순천시 옥천동 동원그린빌 98.82
서울특별시 마포구 중동 중동계룡아파트 84.6
부산광역시 해운대구 중동 대림비치 58.31
경기도 군포시 산본동 매화 49.67
전라남도 광양시 중동 광양써니밸리 84.8916
경기도 수원영통구 원천동 원천2주공 59.99
전라북도 전주덕진구 덕진동2가 전주덕진휴먼빌아파트 84.93
강원도 평창군 대화면 대화리 성도 49.0
부산광역시 사하구 하단동 칠산주택조합 47.9
대구광역시 달서구 감삼동 성당코오롱하늘채 115.89299999999999
경기도 광주시 탄벌동 우림루미아트 125.8375
경상북도 포항남구 오천읍 구정리 정원맨션 59.78
충청남도 천안동남구 용곡동 용곡마을세광2차엔리치타워 101.52
전라북도 전주완산구 효자동2가 서희스타힐스 84.98
경기도 성남분당구 서현동 효자촌(동아) 84.72
대전광역시 유성구 봉명동 스카이뷰 시티 27.6933
경상북도 안동시 용상동 용상2주공 38.88
광주광역시 서구 쌍촌동 상무엘리체 84.98100000000001
광주광역시 광산구 월곡동 운남주공9단지 75.99
인천광역시 중구 중산동 인천 영종 한양수자인 59.1006
대전광역시 동구 대성동 은어송코오롱하늘채2차 59.95
경기도 성남수정구 태평동 가천대역 두산위브 59.9729
대전광역시 중구 사정동 강변아파트105동 84.2841
전라북도 전주완산구 서신동 서신e편한세상 101.838
서울특별시 은평구 진관동 은평뉴타운상림마을(푸르지오C-7) 84.79
충청북도 충주시 목행동 새한 59.94
인천광역시 연수구 송도동 송도더샵하버뷰2 84.919
경기도 시흥시 도창동 에이스 84.99
경기도 수원장안구 정자동 신호정자 59.9
경기도 시흥시 포동 태현아파트3차 57.18
경기도 용인기흥구 공세동 대주피오레 97.32
인천광역시 동구 화수동 미륭 39.924
충청북도 충주시 안림동 충주 2차 푸르지오 59.9869
대구광역시 서구 내당동 삼익뉴타운 65.79
서울특별시 양천구 신정동 남광 65.34
대구광역시 수성구 만촌동 메트로팔레스2 74.91
경상남도 김해시 삼문동 젤미마을8단지파크뷰 59.961000000000006
경상북도 포항북구 두호동 명지파크 46.35
부산광역시 해운대구 좌동 벽산1 84.99
대전광역시 대덕구 평촌동 행복한마을 84.5087
경기도 파주시 금촌동 금촌주공7단지(1019-0) 75.99
경기도 가평군 가평읍 읍내리 에덴 64.08
경상북도 칠곡군 석적읍 중리 중리금호어울림 116.845
대구광역시 동구 신서동 신서청구타운 84.965
충청북도 청주흥덕구 봉명동 주공2 53.85
대전광역시 유성구 봉명동 스카이뷰 24.624000000000002
인천광역시 연수구 송도동 송도 더샵 퍼스트파크 F13-1BL 84.94
경기도 오산시 수청동 대우 60.912
서울특별시 노원구 상계동 두산 66.6
부산광역시 동구 초량동 지원더뷰오션2차 84.6627
울산광역시 남구 삼산동 평창2차현대 84.93
인천광역시 계양구 계산동 삼보1 40.59
경기도 고양덕양구 행신동 소만마을(신안)2 84.88
광주광역시 남구 백운동 현대(46-1) 84.42
대전광역시 중구 태평동 푸른뫼 134.98
인천광역시 미추홀구 주안동 삼영(1574-2) 53.34
강원도 강릉시 입암동 입암현대 59.824
경기도 남양주시 별내동 신일유토빌 104.802
광주광역시 광산구 소촌동 성화파인빌 84.9975
서울특별시 성동구 행당동 행당 한진타운 59.96
충청남도 아산시 배방읍 북수리 롯데캐슬 84.9858
경기도 부천시 괴안동 삼익세라믹 84.93
인천광역시 부평구 산곡동 현대(179-92) 84.94
충청남도 서산시 동문동 삼성 73.4536
경기도 고양일산동구 백석동 백송마을(코오롱) 84.6
경기도 시흥시 신천동 대보 42.57
광주광역시 광산구 도천동 중흥2차 59.76
경상남도 거제시 수월동 거제자이 84.654
경기도 이천시 증일동 이천현대홈타운 84.95
경기도 고양일산서구 일산동 후곡마을(현대3) 133.425
경기도 시흥시 정왕동 시흥배곧SK뷰 84.9805
충청북도 청주청원구 사천동 신동아 84.81
대전광역시 서구 갈마동 갈마 84.68
서울특별시 서초구 서초동 서초아트자이 165.5725
강원도 속초시 조양동 부영9 50.0
경기도 용인처인구 삼가동 진우 84.84
전라북도 군산시 소룡동 신흥파크빌라 47.82
전라북도 남원시 월락동 호반리젠시빌 82.514
서울특별시 양천구 신월동 타워빌 84.7
부산광역시 해운대구 재송동 센텀협성 45.18
전라북도 정읍시 상동 정읍상동대광로제비앙 59.9834
인천광역시 서구 가정동 루원시티프라디움 84.9917
경상남도 통영시 미수동 유성타워맨션 59.895
부산광역시 북구 구포동 구포현대 78.18
경기도 안산상록구 본오동 신안1 68.79
전라남도 순천시 조례동 남양휴튼 150.1352
서울특별시 강남구 역삼동 래미안그레이튼(진달래2차) 84.87
인천광역시 부평구 부개동 신삼호(B동) 41.55
경기도 김포시 고촌읍 신곡리 수기마을힐스테이트1단지 127.87
전라남도 보성군 보성읍 원봉리 성암해그린 65.3051
대구광역시 서구 내당동 동서제일 65.22
서울특별시 노원구 월계동 주공2 38.64
대구광역시 달서구 상인동 상인푸르지오 84.2754
충청남도 아산시 배방읍 공수리 배방역 효성해링턴 플레이스 74.964
서울특별시 구로구 천왕동 천왕연지타운1단지 59.97
경기도 고양덕양구 원흥동 계룡리슈빌 75.6015
부산광역시 동래구 사직동 동일 70.29
경기도 부천시 역곡동 대주파크빌 84.70100000000001
대구광역시 서구 중리동 진달래 69.6975
경기도 성남분당구 정자동 현대I-PARK1 80.31
서울특별시 노원구 공릉동 동신아파트 59.99
부산광역시 해운대구 반여동 SKVIEW 124.59
세종특별자치시 소담동 새샘마을1단지 84.9917
경기도 안산상록구 사동 월드메르디앙 164.895
부산광역시 해운대구 반송동 삼한2 84.9
울산광역시 동구 방어동 현대비치타운 59.98
부산광역시 부산진구 양정동 대원칸타빌멤버스 84.8502
인천광역시 서구 원당동 금호어울림2차(원당지구 80BL 3L) 84.9949
부산광역시 동래구 안락동 안락뜨란채2단지 59.98
경상남도 진주시 신안동 신안진주맨션 80.24
울산광역시 중구 다운동 다운샛별 84.075
경기도 파주시 금릉동 장안6흰돌마을(199-6) 84.97
경기도 남양주시 퇴계원읍 퇴계원리 퇴계원쌍용예가 84.9
대전광역시 동구 가오동 천동주공 47.1
대전광역시 대덕구 상서동 한라 73.8
부산광역시 동래구 사직동 대건빌라 61.11
부산광역시 강서구 명지동 명지국제신도시 호반베르디움1차 66.9173
경상남도 진주시 상봉동 상봉1 41.9
제주특별자치도 서귀포시 서귀동 파크뷰 29.5075
대구광역시 달성군 유가읍 봉리 대구테크노폴리스화성파크드림 77.4304
경상남도 창원진해구 청안동 해인로즈빌 59.9618
전라북도 전주덕진구 송천동2가 대명궁궐 59.49
충청남도 서산시 인지면 둔당리 산호옥마을 84.723
대전광역시 유성구 상대동 트리풀시티 119.03
경상남도 통영시 광도면 죽림리 주영더팰리스3차 84.9713
광주광역시 북구 오치동 무등파크 59.97
경상남도 창원마산합포구 중앙동3가 성모아일린 71.6804
대전광역시 대덕구 중리동 영진로얄 71.55
부산광역시 부산진구 가야동 벽산1 77.04
서울특별시 노원구 상계동 희락 59.73
경상남도 통영시 무전동 무전희가로 84.9825
충청남도 천안동남구 신방동 보광그랑베르 16.2574
경기도 고양일산동구 백석동 백송마을(선경) 71.37
인천광역시 연수구 동춘동 연수 서해그랑블 1단지 84.95
충청남도 태안군 태안읍 삭선리 태안신동아 84.97
경기도 수원장안구 천천동 천천푸르지오 84.92
경기도 화성시 병점동 남수원두산 134.97
경기도 안양만안구 안양동 래미안안양메가트리아 59.75
서울특별시 은평구 갈현동 라이프시티 79.11
경기도 의정부시 용현동 보광 44.91
부산광역시 사상구 주례동 럭키주례1 77.85
서울특별시 은평구 신사동 라이프씨티 83.04
대전광역시 중구 산성동 삼창금빛 79.75
경기도 화성시 장지동 동탄자이파밀리에 51.75
대구광역시 달서구 도원동 한실들마을 59.76
경기도 고양일산서구 덕이동 철산 36.21
부산광역시 부산진구 개금동 개금 롯데캐슬 84.9542
부산광역시 사하구 다대동 다대롯데캐슬블루 101.8535
경기도 의정부시 호원동 신원 84.93
인천광역시 서구 청라동 한라비발디 133.8597
경기도 성남분당구 이매동 이매촌(한신) 84.9
서울특별시 서초구 방배동 브라운스톤방배 84.95
경상북도 칠곡군 석적읍 남율리 남광하우스토리 84.976
전라북도 전주덕진구 송천동2가 현대(1차) 59.34
충청남도 아산시 탕정면 명암리 탕정삼성트라팰리스 107.04
경기도 고양덕양구 행신동 무원마을(동신) 101.73
서울특별시 강동구 암사동 한강현대 115.0
울산광역시 중구 남외동 에일린의뜰 156.8644
전라남도 화순군 화순읍 삼천리 화순 삼천 한양립스 아파트 84.9985
전라북도 전주덕진구 송천동2가 에코시티더샵 59.97
경기도 안산단원구 고잔동 주공그린빌9 75.58
서울특별시 송파구 석촌동 예명 84.27
경상남도 합천군 합천읍 합천리 한주그린파크 59.02
전라남도 광양시 광양읍 덕례리 광양스카이뷰 84.9825
대구광역시 달서구 대곡동 대곡청구제네스 84.8945
경상남도 창원의창구 팔용동 극동 59.34
충청북도 충주시 중앙탑면 용전리 충주시티자이 59.8977
경기도 고양일산서구 덕이동 철산 37.14
경상북도 구미시 형곡동 형곡시영 50.04
부산광역시 부산진구 전포동 서면한신 59.84
충청북도 청주상당구 용암동 중흥마을 마이빌아파트 59.9019
대구광역시 서구 평리동 평리롯데캐슬 59.7243
전라북도 전주완산구 평화동2가 두산푸른솔 59.475
부산광역시 수영구 광안동 광안센텀스카이뷰 31.99
인천광역시 미추홀구 학익동 신동아6 84.91
경기도 파주시 목동동 힐스테이트운정 84.9757
경상남도 창원성산구 반림동 럭키 76.35
서울특별시 강서구 내발산동 마곡수명산파크2단지 84.75
대구광역시 북구 국우동 부영1차 81.1563
경상북도 포항북구 양덕동 포항 e편한세상 양덕 84.94
대구광역시 달서구 상인동 상인역 신일해피트리 84.48
충청남도 천안동남구 용곡동 용곡마을동일하이빌(1단지) 84.9752
강원도 원주시 무실동 원주무실6단지휴먼시아 84.81
부산광역시 북구 덕천동 부영벽산파라빌 84.7222
경기도 시흥시 장현동 새재마을청구 59.99
인천광역시 연수구 옥련동 현대1 59.4
서울특별시 용산구 한남동 시범 69.42
경기도 광명시 하안동 주공9 45.77
경기도 고양일산서구 주엽동 문촌마을(한일) 130.51
부산광역시 사하구 다대동 다대푸르지오 84.7738
경기도 남양주시 다산동 휴먼시아4단지 84.69
경기도 고양덕양구 토당동 에이스빌 91.03
대전광역시 서구 관저동 원앙마을2 39.65
충청남도 공주시 신관동 주공4단지 49.29
경상남도 창원성산구 대방동 대방그린빌 39.715
대전광역시 중구 태평동 삼부2 127.26299999999999
전라북도 정읍시 상동 우미타운 59.88
인천광역시 계양구 계산동 태평 57.03
부산광역시 동래구 안락동 동부산아이존빌 84.8354
세종특별자치시 보람동 호려울마을10단지(중흥S클래스) 109.5334
충청남도 천안서북구 성환읍 매주리 천안 성환 e-편한세상 84.8965
서울특별시 중랑구 묵동 신내두산 102.7
제주특별자치도 제주시 외도일동 외도부영1차 49.896
부산광역시 사상구 덕포동 비룡벨로스텔라 30.19
경기도 평택시 평택동 롯데인벤스스카이 84.93299999999999
울산광역시 남구 옥동 동덕현대 79.875
강원도 강릉시 입암동 이안강릉타운 84.7
서울특별시 도봉구 창동 상아1차아파트 58.59
경기도 용인기흥구 언남동 언동마을신일푸른솔 119.874
경기도 용인수지구 풍덕천동 동보 105.12
대전광역시 유성구 송강동 한마을 84.88
경상남도 창원성산구 반림동 럭키 84.93
경기도 용인기흥구 보라동 한보라마을휴먼시아5단지 84.99
서울특별시 동작구 사당동 두산위브트레지움 84.9706
전라북도 전주덕진구 송천동1가 광진한솔 84.96
전라북도 전주덕진구 송천동1가 송천신일 84.99
서울특별시 금천구 시흥동 관악산벽산타운5 59.34
전라북도 고창군 고창읍 교촌리 진흥하이츠2차 59.92
경기도 수원팔달구 화서동 영광 83.4
경기도 시흥시 정왕동 미주 59.91
인천광역시 중구 운남동 영종자이 84.698
경기도 수원팔달구 고등동 동은 73.93
충청남도 당진시 송악읍 복운리 신성미소지움1단지 84.99700000000001
서울특별시 강서구 내발산동 마곡수명산파크4단지 84.96
충청북도 청주서원구 수곡동 세원홍실 124.95
울산광역시 중구 반구동 e편한세상 강변 84.9634
인천광역시 계양구 효성동 신진 61.38
광주광역시 북구 문흥동 문흥동대주3 49.97
경기도 김포시 고촌읍 신곡리 고촌행정타운 한양수자인 84.9949
경상남도 진주시 평거동 더 퀸즈웰가 100.8805
서울특별시 영등포구 당산동5가 당산디오빌 57.75
서울특별시 강서구 화곡동 우장산롯데캐슬 134.99
서울특별시 동대문구 장안동 월튼파크뷰(342-21) 52.855
경기도 김포시 장기동 초당마을(우남퍼스트빌) 114.33
전라남도 여수시 국동 국동주공 41.99
경기도 평택시 안중읍 송담리 힐스테이트 송담 59.97
경기도 시흥시 신천동 시흥5차대우푸르지오 59.8272
경기도 부천시 고강동 아이원팰리스 73.82
충청북도 제천시 청전동 청전2주공 40.0
경기도 포천시 소흘읍 송우리 송천마을 84.86
부산광역시 사하구 괴정동 괴정동 천아하늘정원 2차 49.54
경기도 이천시 송정동 현진에버빌1차 78.605
충청남도 홍성군 구항면 마온리 청송 52.92
서울특별시 동작구 사당동 사당우성3 84.66
전라북도 익산시 부송동 부송동영무예다음 84.9596
경기도 부천시 중동 미리내마을(한신) 41.85
경기도 고양일산서구 일산동 후곡마을(임광) 158.76
서울특별시 용산구 이태원동 청화1 142.71
경기도 양주시 광적면 가납리 양주벨라시티아파트 59.9935
경상북도 칠곡군 북삼읍 어로리 북삼삼주 59.97
경상북도 영주시 휴천동 현대 74.507
경기도 용인기흥구 영덕동 청현마을기흥데시앙 59.98
서울특별시 송파구 석촌동 월드 69.3
경기도 부천시 심곡동 가온팰리스 18.0
충청북도 제천시 강제동 제천 강저 롯데캐슬 프리미어 84.999
대구광역시 남구 대명동 백작맨션 169.9
경기도 부천시 약대동 부천아이파크 84.58
대전광역시 중구 목동 목양마을 84.82
인천광역시 부평구 산곡동 무지개 84.15
경기도 용인처인구 삼가동 풍림 59.97
경기도 의정부시 호원동 호원두산 84.66
경기도 이천시 부발읍 아미리 현대성우오스타2단지 84.9578
경기도 성남분당구 이매동 아름마을(건영) 101.85
광주광역시 서구 풍암동 한신 39.31
대전광역시 중구 목동 금호한사랑 51.675
대구광역시 달서구 신당동 한화꿈에그린 114.4
경기도 수원장안구 정자동 백설마을동양성지 99.89
전라남도 순천시 조례동 주공6 58.14
충청남도 아산시 용화동 용화아이파크 84.9576
경기도 김포시 장기동 수정마을(쌍용예가) 84.75299999999999
경기도 안산단원구 신길동 휴먼시아 4단지 74.9
충청북도 청주서원구 수곡동 두진백로 59.85
인천광역시 연수구 송도동 성지리벨루스 84.914
서울특별시 성북구 성북동 성북 37.36
울산광역시 중구 반구동 e편한세상 강변 74.8417
대전광역시 유성구 지족동 경남아너스빌2차 118.51
경기도 남양주시 평내동 진주(1단지) 52.77
경기도 광주시 곤지암읍 곤지암리 쌍용2 84.804
전라북도 군산시 대명동 현대메트로타워 84.9348
충청남도 서산시 인지면 둔당리 서산청구제네스 84.9243
경기도 수원권선구 권선동 보성유원 60.0
경상북도 청도군 청도읍 고수리 성조타운(102동) 59.79
서울특별시 동대문구 전농동 전농SK 59.96
경기도 안성시 공도읍 만정리 디자인시티블루밍 101.6545
서울특별시 구로구 구로동 한신휴플러스(1280-0) 58.03
경기도 광명시 소하동 광명소하휴먼시아2단지 101.94
부산광역시 수영구 망미동 더샵파크리치 149.8566
경상북도 경산시 옥곡동 부영우리마을 84.9751
광주광역시 동구 산수동 무등산 그린웰로제비앙 84.8445
경상남도 창원마산합포구 신포동1가 센트럴 59.89
경상남도 김해시 관동동 죽림마을한림풀에버7단지 84.9201
서울특별시 송파구 풍납동 강변현대 83.19
대전광역시 유성구 지족동 트리풀시티포레아파트 74.1615
경기도 성남수정구 태평동 신동아파밀리에 80.9874
전라남도 강진군 강진읍 평동리 이에스아뜨리움 59.8211
강원도 춘천시 퇴계동 퇴계2주공 59.99
강원도 강릉시 내곡동 남산삼익 71.72
경기도 부천시 중동 꿈마을(한진) 81.48
경기도 수원장안구 정자동 동신3단지 84.93
경기도 용인기흥구 구갈동 기흥역 센트럴 푸르지오 84.775
경기도 파주시 금촌동 후곡마을주공6단지 51.67
부산광역시 해운대구 우동 대우마리나1 84.2249
부산광역시 사하구 괴정동 신괴정화신아파트 84.64
서울특별시 강서구 방화동 마곡푸르지오 84.99
경상북도 문경시 모전동 브리티시S 84.9166
강원도 원주시 개운동 덕산 84.04700000000001
충청남도 당진시 송산면 매곡리 세안주택 49.59
대전광역시 중구 유천동 현대 129.73
경기도 성남분당구 이매동 이매촌(진흥) 101.89
서울특별시 강동구 고덕동 고덕래미안 힐스테이트아파트 59.35
인천광역시 남동구 구월동 롯데캐슬골드 83.9829
세종특별자치시 새롬동 새뜸마을12단지(금성백조예미지) 84.9738
경상남도 통영시 무전동 일성르네상스 134.6435
충청북도 청주상당구 용담동 부영E그린 84.9916
강원도 동해시 발한동 대창 71.08
경기도 용인수지구 죽전동 도담마을푸르지오 120.1587
경기도 김포시 사우동 풍년마을(현대) 59.995
충청북도 청주청원구 오창읍 각리 한라비발디 108.45299999999999
경기도 시흥시 정왕동 주공4 84.84
서울특별시 영등포구 신길동 건영 75.93
경기도 화성시 오산동 반도유보라아이비파크3 59.9942
경기도 수원장안구 정자동 눈e부신 59.94
서울특별시 동작구 노량진동 형인한강 76.05
전라남도 순천시 조례동 대주파크빌3차 76.5065
경기도 구리시 수택동 성원상떼빌 53.7
경기도 파주시 검산동 성원 84.75
전라남도 광양시 중동 성호2차(201~205동) 59.79
경기도 김포시 걸포동 오스타파라곤2단지 84.99
경상남도 김해시 삼문동 젤미마을1단지부영11차 47.382
대구광역시 북구 구암동 그린빌2차 59.42
충청북도 청주청원구 우암동 일진캠퍼스타워 16.21
경기도 여주시 오학동 현진에버빌 59.58
경기도 화성시 안녕동 아름마을신한미지엔 84.949
충청남도 태안군 태안읍 삭선리 해송마을1차 39.96
서울특별시 중구 신당동 래미안하이베르 59.74
서울특별시 동작구 상도동 포스코더샵 59.995
전라북도 전주덕진구 송천동1가 송천4차현대 99.98
부산광역시 해운대구 중동 현대아쿠아팰리스해운대 158.99
경기도 김포시 장기동 고창마을 한양수자인 리버팰리스 84.8713
경상남도 창원마산회원구 양덕동 메트로시티2단지 74.935
전라남도 영광군 법성면 법성리 고진 54.33
경상남도 김해시 외동 한국2 59.82
경기도 시흥시 거모동 일우 42.72
경기도 고양덕양구 행신동 햇빛주공23 59.56
광주광역시 서구 마륵동 한신휴플러스 84.8109
경상남도 김해시 외동 김해 외동이진캐스빌 2차 59.8188
서울특별시 강남구 개포동 우찬현대(1260-11) 100.5
경기도 양주시 회정동 양주회정범양 84.96
대구광역시 수성구 황금동 신천지하이츠 84.94
경기도 성남분당구 정자동 현대I-PARK1 160.83
강원도 횡성군 둔내면 자포곡리 그린힐 49.18
경상북도 포항북구 장성동 럭키장성1 73.765
부산광역시 금정구 구서동 구서동롯데캐슬골드1단지(1051) 110.72
광주광역시 서구 화정동 라인동산 84.97
울산광역시 동구 전하동 e편한세상전하 114.99
경기도 남양주시 와부읍 도곡리 벽산 84.93
대전광역시 유성구 상대동 목련2 59.93
부산광역시 해운대구 재송동 더샵센텀스타 215.64
부산광역시 부산진구 개금동 현대아이 74.59
경상북도 경산시 옥산동 청구 71.94
부산광역시 사하구 장림동 스마트더블유 15.9073
경상남도 통영시 무전동 한진로즈힐2차 122.9203
경상북도 포항북구 흥해읍 옥성리 신흥아트빌 42.04
서울특별시 양천구 신정동 목동신시가지12 71.64
경기도 부천시 원종동 형진 48.96
부산광역시 사하구 괴정동 천일로얄 84.46
경상남도 양산시 동면 석산리 e편한세상남양산 84.963
경기도 용인기흥구 상하동 갈천마을신일유토빌 122.5511
경기도 가평군 가평읍 달전리 세대넥스빌 58.95
세종특별자치시 어진동 더샵레이크파크 84.99
경기도 안양동안구 호계동 목련두산 101.94
서울특별시 성동구 금호동2가 래미안하이리버 59.98
대구광역시 북구 국우동 그린빌1차 49.57
인천광역시 연수구 옥련동 옥련2우성 78.834
경기도 안양만안구 석수동 석수 63.65
부산광역시 부산진구 전포동 삼정코아 29.83
경기도 평택시 지산동 미주2(지산1134) 59.85
경기도 수원장안구 정자동 연꽃마을벽산 84.96
경기도 안양동안구 비산동 뉴타운4 66.6
충청북도 옥천군 옥천읍 죽향리 옥향아파트 84.985
경상북도 경산시 압량읍 신대리 경산 푸르지오 74.967
서울특별시 중구 충무로4가 남산센트럴 자이 160.505
서울특별시 노원구 월계동 청백3 39.84
강원도 동해시 천곡동 삼양타워2차 83.43
서울특별시 서초구 반포동 한신서래 64.53
대구광역시 수성구 범어동 공작맨션 53.98
부산광역시 동래구 사직동 사직KCC스위첸 1단지 59.9973
서울특별시 강서구 마곡동 마곡엠밸리6단지 114.98
세종특별자치시 다정동 가온마을1단지 84.975
경기도 고양일산서구 주엽동 강선마을(럭키) 71.01
경상남도 양산시 물금읍 가촌리 힐데스하임 77.9627
경상남도 창원마산회원구 양덕동 한일타운 131.44
경상북도 경산시 하양읍 금락리 하양평광아파트 59.95
대구광역시 북구 관음동 동화훼밀리타운 75.1584
경기도 의정부시 호원동 우성1 84.97
경기도 이천시 갈산동 우성 84.98
서울특별시 구로구 개봉동 현대홈타운 59.49
경기도 남양주시 화도읍 창현리 창현주공 59.71
경기도 하남시 풍산동 미사강변센트럴자이 96.9876
경기도 하남시 풍산동 미사강변센트럴자이 91.4459
광주광역시 북구 두암동 미라보4 129.71200000000002
경기도 화성시 남양읍 신남리 대광파인밸리골드 84.305
인천광역시 연수구 송도동 송도더샵그린애비뉴8단지 129.1677
서울특별시 노원구 상계동 상계주공2(고층) 32.39
전라남도 여수시 둔덕동 둔덕주공 59.3
서울특별시 강동구 성내동 집앤사 비키아파트 71.25
경상남도 거제시 상동동 거제더샵블루시티 84.96
경기도 용인기흥구 공세동 대주피오레2단지 148.6289
강원도 원주시 단계동 단계주공 65.2
서울특별시 강동구 상일동 고덕아르테온 84.93
충청남도 천안서북구 쌍용동 범양마더빌 84.914
경기도 김포시 북변동 풍년마을(한라) 59.97
서울특별시 서대문구 홍제동 홍제삼성래미안 84.33
경기도 수원팔달구 화서동 수원화서역 동문굿모닝힐 84.90100000000001
서울특별시 강남구 삼성동 현대힐스테이트 2단지 38.671
충청북도 청주상당구 용암동 삼일무지개 59.94
경기도 화성시 남양읍 남양리 남양우림필유 84.861
부산광역시 연제구 거제동 거제동 푸르지오 127.76299999999999
부산광역시 연제구 연산동 연제롯데캐슬데시앙 59.94
경기도 수원영통구 매탄동 삼성1 55.16
서울특별시 용산구 문배동 이안용산1차(101동) 107.53
경상남도 거제시 아주동 숲속의아침 79.2801
광주광역시 서구 쌍촌동 용산그린 84.42
서울특별시 은평구 녹번동 동호스카이 56.77
충청북도 제천시 장락동 장락주공2단지 59.8
광주광역시 남구 봉선동 포스코더샵 59.89
울산광역시 남구 야음동 신정현대홈타운(2) 59.97
전라북도 군산시 경암동 부향하나로 39.95
서울특별시 송파구 마천동 마천동금호타운1 84.92
충청남도 공주시 신관동 삼환나우빌 119.678
경기도 안양만안구 안양동 유일보노빌 16.22
경기도 의정부시 의정부동 신도3 59.94
부산광역시 수영구 남천동 남천시티빌 84.6
광주광역시 남구 진월동 아남 84.9
경기도 화성시 청계동 동탄역 시범한화 꿈에그린 프레스티지 113.72
부산광역시 해운대구 재송동 시영80년 46.94
서울특별시 구로구 항동 현대홈타운스위트 101.9806
경기도 평택시 서정동 평택the# 117.26
서울특별시 서초구 잠원동 신반포7 107.55
인천광역시 남동구 간석동 인천간석휴먼시아2단지 84.99
부산광역시 해운대구 우동 현대 84.96
대전광역시 서구 도마동 삼창 74.13
부산광역시 기장군 정관읍 방곡리 정관 가화만사성 더 테라스2차 84.9623
경기도 성남분당구 서현동 시범현대 129.73
대전광역시 유성구 봉명동 베르디움 84.9823
전라남도 순천시 조례동 주공7 39.74
부산광역시 중구 영주동 흥아거북 84.72
경기도 의정부시 금오동 벽산블루밍 84.96600000000001
경기도 용인수지구 죽전동 내대지마을 죽전이편한세상 84.986
경기도 고양덕양구 고양동 푸른마을 10단지 84.4997
경기도 시흥시 정왕동 시흥배곧신도시 이지더원2차 에듀그린 76.618
대구광역시 북구 매천동 매천휴먼시아 84.58
서울특별시 서대문구 연희동 성원 135.2
경상남도 창원의창구 용호동 롯데1단지 67.46
인천광역시 남동구 논현동 논현신일해피트리 101.87200000000001
경기도 하남시 망월동 미사강변루나리움 84.96
서울특별시 노원구 공릉동 화랑타운아파트 84.74
충청북도 제천시 청전동 두진백로 60.0
충청북도 청주흥덕구 옥산면 가락리 흥덕코오롱하늘채아파트 59.9318
서울특별시 동작구 상도동 힐스테이트 상도 센트럴파크 84.6099
서울특별시 양천구 목동 에이스 83.09
경기도 의정부시 용현동 신도10파크힐타운 59.9864
부산광역시 부산진구 부전동 더샵 센트럴스타 105.508
부산광역시 동구 초량동 신우 56.53
경기도 남양주시 호평동 호평마을쌍용스윗닷홈 84.95
경기도 수원영통구 영통동 신나무실풍림 84.9
경기도 광주시 초월읍 산이리 코아루햇빛마을 170.06
경기도 수원권선구 금곡동 엘지빌리지4 84.99
강원도 원주시 봉산동 동신 84.48
부산광역시 연제구 거제동 거제동롯데캐슬 59.663999999999994
충청남도 서산시 예천동 서산 예천 푸르지오 84.721
충청남도 아산시 음봉면 덕지리 초원그린타운 39.27
경기도 군포시 금정동 기오7 41.22
부산광역시 북구 만덕동 유림노르웨이숲 85.0
서울특별시 송파구 가락동 주성파크빌 65.99
광주광역시 북구 문흥동 일신 59.99
충청남도 아산시 탕정면 명암리 탕정삼성트라팰리스2단지 99.4501
서울특별시 강북구 번동 한진 84.97
부산광역시 기장군 기장읍 청강리 씨앤스타빌 49.96
경기도 부천시 괴안동 부천e편한세상 온수역 84.98899999999999
전라북도 전주덕진구 인후동1가 아중현대 114.94
서울특별시 동대문구 이문동 래미안이문2차 84.61
서울특별시 송파구 장지동 송파파인타운11단지 84.94
인천광역시 서구 마전동 마전2차풍림아이원 84.3173
경상북도 울진군 후포면 삼율리 더리치102동 69.9442
경기도 용인수지구 풍덕천동 보원 59.721000000000004
전라남도 나주시 남평읍 동사리 양우내안애 리버시티 84.9736
인천광역시 남동구 만수동 아주(5-318) 43.83
경기도 남양주시 진접읍 금곡리 자연&어울림 84.89
경기도 화성시 향남읍 행정리 향남시범넓은마을향남지웰2차 84.84299999999999
경기도 안산상록구 성포동 선경 139.26
충청남도 아산시 음봉면 덕지리 더샵레이크사이드 164.4073
전라북도 익산시 어양동 부영2차 49.8
인천광역시 부평구 청천동 미가로 84.9909
울산광역시 북구 천곡동 원동현대 59.91
전라남도 순천시 해룡면 상삼리 부영9 84.99
경기도 성남수정구 창곡동 위례자연앤래미안이편한세상 75.99
대전광역시 유성구 하기동 송림마을3단지(우미이노스빌2차) 78.8529
충청북도 보은군 보은읍 교사리 극동 59.04
경기도 고양덕양구 신원동 고양삼송동일스위트파크뷰7(1차) 76.0404
부산광역시 연제구 연산동 효성 43.2
서울특별시 성북구 하월곡동 꿈의숲푸르지오 59.65
경기도 안양만안구 안양동 청호 83.97
충청남도 예산군 예산읍 산성리 서오1차 81.27
서울특별시 성북구 보문동6가 보문파크뷰자이 59.81
경기도 광명시 하안동 주공8(고층) 45.77
서울특별시 동작구 상도동 힐스테이트 상도 센트럴파크 84.7835
서울특별시 관악구 봉천동 은천2단지아파트 59.93
대구광역시 수성구 만촌동 동진 46.87
경기도 성남분당구 구미동 까치마을(2단지)(주공) 58.14
부산광역시 동래구 사직동 사직KCC스위첸 2단지 54.3482
충청북도 청주흥덕구 복대동 세원느티마을 59.98
서울특별시 도봉구 도봉동 서원 58.79
경기도 부천시 중동 금강마을(주공) 49.77
경상남도 창원의창구 북면 화천리 삼우 72.54
서울특별시 강서구 염창동 극동 59.9
서울특별시 서초구 반포동 반포리체 84.96700000000001
충청북도 청주서원구 수곡동 목화맨션 108.54
서울특별시 서초구 서초동 더샵서초 141.75
대전광역시 대덕구 신탄진동 새여울라이프 126.39
경기도 화성시 석우동 신일유토빌 101.85700000000001
부산광역시 해운대구 우동 대우월드마크센텀 116.69
인천광역시 남동구 논현동 풍림 124.725
인천광역시 남동구 논현동 인천소래엘에이치4단지 59.58
대전광역시 대덕구 신탄진동 새여울한신 84.82
울산광역시 남구 야음동 울산번영로두산위브 84.912
경기도 화성시 봉담읍 수영리 우방아이유쉘1단지 59.9983
경상북도 구미시 오태동 신한디아체101동102동 59.98
경기도 광명시 하안동 주공4 45.9
경상남도 거제시 사등면 지석리 덕진봄 59.8615
부산광역시 부산진구 가야동 진일 42.41
서울특별시 성동구 성수동1가 동아 53.14
부산광역시 사하구 당리동 화인 58.14
경기도 부천시 중동 미리내마을(롯데1) 33.54
경기도 고양일산서구 일산동 후곡마을(럭키) 84.851
경기도 시흥시 대야동 늘푸른벽산 99.92
인천광역시 연수구 송도동 송도 캐슬&해모로 84.4024
서울특별시 성동구 금호동2가 금호자이1차 59.98
경기도 군포시 산본동 한라주공4-2 59.99
경상남도 거제시 아주동 아주e편한세상1단지 84.9513
서울특별시 영등포구 양평동6가 동양 59.86
경기도 안산상록구 본오동 본오주공 39.99
서울특별시 관악구 신림동 주공1 59.5
울산광역시 중구 유곡동 울산유곡푸르지오 131.0796
경기도 양주시 덕정동 융보 81.3
경기도 수원장안구 정자동 동신2단지 84.98
경기도 고양일산서구 가좌동 가좌마을7단지꿈에그린 161.2367
부산광역시 동래구 사직동 한신 59.8
대구광역시 동구 지묘동 팔공보성타운2 47.03
인천광역시 연수구 송도동 송도풍림아이원2단지 84.96
광주광역시 동구 산수동 라도스하임 84.6855
충청남도 천안서북구 두정동 이편한세상 101.944
인천광역시 계양구 계산동 신한(가,나동) 48.16
전라북도 김제시 신풍동 성산그린빌 83.1066
전라남도 광양시 마동 중마노르웨이숲 84.9211
울산광역시 남구 신정동 신정현대(1676) 59.94
경기도 하남시 학암동 위례신도시신안인스빌아스트로 96.994
경기도 용인수지구 풍덕천동 용인수지동보4차 149.941
부산광역시 연제구 거제동 거제1차현대홈타운 59.93
충청남도 천안서북구 백석동 천안백석푸르지오 110.655
경기도 부천시 상동 비잔티움상동 115.13
서울특별시 구로구 구로동 늘푸른주상복합 84.96
서울특별시 은평구 증산동 삼성베스트빌 74.405
경기도 김포시 운양동 풍경마을 한강 한라비발디 105.9775
강원도 원주시 단구동 두산 134.97
부산광역시 해운대구 좌동 벽산2 59.73
전라북도 전주덕진구 우아동3가 우정신세계 59.856
서울특별시 강동구 둔촌동 신성둔촌미소지움1 109.73
광주광역시 북구 문흥동 중흥파크맨션3 59.965
경기도 수원장안구 천천동 천천푸르지오 59.98
서울특별시 노원구 상계동 상계주공10(저층) 54.54
경상북도 포항남구 동해면 약전리 영남동해타운 51.83
경상남도 함안군 가야읍 도항리 로얄베스트 84.47
서울특별시 구로구 오류동 동부골든 59.94
부산광역시 기장군 정관읍 모전리 이지더원 84.7808
인천광역시 중구 중산동 하늘도시우미린2단지 84.7989
경기도 성남수정구 단대동 단대푸르지오 84.7
부산광역시 동래구 명륜동 명륜아이파크1단지 110.3317
충청북도 청주서원구 사직동 두산위브더제니스 97.70299999999999
경기도 성남분당구 분당동 장안타운(건영) 70.68
광주광역시 광산구 선암동 선운 모아엘가 79.5181
경기도 용인수지구 풍덕천동 삼성1 99.9
대구광역시 남구 봉덕동 효성타운1차 84.9
대전광역시 유성구 지족동 열매마을4단지(계룡,현대) 59.816
부산광역시 동래구 사직동 사직2차 쌍용예가 120.427
서울특별시 관악구 봉천동 대경 76.78
전라북도 익산시 어양동 주공8차 59.92
인천광역시 연수구 송도동 송도자이하버뷰1단지 115.133
경상남도 양산시 평산동 선우4 71.78
경상북도 영주시 휴천동 개나리7,8동 59.7
대구광역시 북구 동천동 부영그린타운(2단지) 81.1718
부산광역시 동래구 칠산동 덕산 62.09
경기도 가평군 설악면 선촌리 북한강코아루 84.65
경기도 의정부시 신곡동 현대3 114.24
대전광역시 동구 판암동 미리내아파트 84.92
부산광역시 기장군 기장읍 대라리 대라주공 39.72
대구광역시 동구 신서동 각산역 더뉴클래스2차 49.7988
대전광역시 유성구 죽동 죽동 대원칸타빌 84.93700000000001
경기도 의정부시 민락동 송산주공6단지 84.34
서울특별시 영등포구 당산동3가 동부센트레빌 94.75
인천광역시 연수구 송도동 송도더샵하버뷰(D13) 84.928
대전광역시 유성구 원내동 샘물타운 99.39
경기도 안양동안구 관양동 공작아파트 50.0
충청북도 청주상당구 용담동 가좌마을부영 59.986999999999995
서울특별시 양천구 목동 월드메르디앙 58.159
경기도 의정부시 신곡동 극동 60.0
경기도 시흥시 정왕동 시흥배곧신도시 호반베르디움센트럴파크 65.4139
경기도 안산단원구 선부동 동명벽산블루밍 59.98
전라북도 전주덕진구 우아동2가 진버들마을대우2차 84.44
울산광역시 중구 반구동 반구 신동아파밀리에 84.914
전라남도 광양시 중동 주공2 49.77
경기도 수원권선구 금곡동 칠보마을6단지 84.97
부산광역시 강서구 명지동 에일린의 뜰 84.9898
서울특별시 영등포구 대림동 현대3 140.54
경기도 수원영통구 이의동 광교e편한세상 100.8028
강원도 원주시 단계동 원주봉화산푸르지오 72.8686
서울특별시 구로구 온수동 온수힐스테이트 84.97
서울특별시 성동구 행당동 행당한신 84.95
경기도 광주시 탄벌동 현대 176.217
광주광역시 북구 운암동 삼호 84.92
인천광역시 남동구 간석동 어울림마을 84.96
전라남도 목포시 산정동 일신 59.52
인천광역시 남동구 간석동 인천간석휴먼시아1단지 39.17
경기도 광명시 광명동 영화아이닉스 79.04
경상남도 통영시 광도면 죽림리 한선파라디움 84.9726
서울특별시 도봉구 방학동 신동아아파트1 51.27
경기도 남양주시 다산동 남양i-좋은집2단지 84.9826
대전광역시 서구 월평동 한아름 123.87
대전광역시 동구 판암동 삼정그린코아포레스트1단지 76.0858
경기도 용인수지구 풍덕천동 동부 59.61
대구광역시 달서구 진천동 진천이안 84.9913
경상남도 창원성산구 가음동 대동 57.35
인천광역시 계양구 계산동 휴인아파트 68.3143
서울특별시 노원구 중계동 주공5 76.51
경기도 광주시 오포읍 능평리 오포롯데캐슬포레스트 133.4858
인천광역시 남동구 구월동 구월동 파라디아 빌딩 14.93
세종특별자치시 아름동 범지기마을1단지(한양수자인에듀센텀) 84.914
경기도 의정부시 의정부동 아이콘스타 리버뷰 20.2038
부산광역시 연제구 거제동 희망센트럴뷰 84.959
울산광역시 울주군 범서읍 구영리 울산구영리코아루 129.3479
울산광역시 남구 야음동 롯데캐슬골드1단지 129.53
경기도 남양주시 다산동 다산반도유보라메이플타운2.0 84.9802
경기도 김포시 북변동 함성2차 67.08
경상북도 포항북구 장성동 현진에버빌2단지 146.16
울산광역시 남구 달동 현대2 101.925
서울특별시 영등포구 당산동5가 효성1 134.77
경기도 남양주시 진건읍 용정리 한신그린1 84.96
경상북도 문경시 모전동 문경영풍마드레빌 59.9916
서울특별시 강서구 가양동 가양강나루현대 59.76
대구광역시 수성구 사월동 사월보성 59.97
경기도 안성시 숭인동 동신 59.91
부산광역시 연제구 연산동 동덕현대 75.33
서울특별시 강남구 대치동 롯데캐슬리베 121.0894
경상남도 김해시 봉황동 e편한세상봉황역 84.7227
경기도 안산단원구 고잔동 주공8 54.9
대구광역시 북구 대현동 대현휴먼시아2단지 51.81
경기도 수원장안구 정자동 정자KTe-편한세상 143.41
부산광역시 부산진구 가야동 가야동원로얄듀크 84.9889
서울특별시 양천구 신월동 목동센트럴아이파크위브(1단지) 59.88
충청남도 논산시 취암동 부국 82.495
경기도 고양일산서구 일산동 후곡마을(태영17) 101.93
경기도 군포시 금정동 율곡 59.97
인천광역시 연수구 연수동 연수푸르지오3단지 133.13
전라북도 군산시 미장동 미장 대원칸타빌 59.93
울산광역시 남구 신정동 문수로2차IPARK2단지 114.3608
경기도 안양만안구 안양동 율목주공 49.85
경기도 시흥시 대야동 우성2 59.96
인천광역시 미추홀구 용현동 금호타운1차 72.23
경기도 고양덕양구 행신동 무원마을(기산) 101.91
전라남도 여수시 신기동 우림필유아파트 141.9738
경기도 부천시 괴안동 현대허니문 43.74
경기도 안양동안구 평촌동 한일미래아파트 84.98
경상남도 창원마산합포구 해운동 해운동성 59.958
광주광역시 광산구 운남동 운남주공3단지 58.14
서울특별시 은평구 불광동 북한산대창센시티 59.85
경기도 양주시 덕정동 양주서희스타힐스2단지 72.02
경기도 김포시 운양동 전원마을(월드5차3단지) 59.98
강원도 강릉시 포남동 일송 58.87
경기도 구리시 인창동 아름마을일신건영 114.725
광주광역시 서구 양동 양동 휴먼시아 74.9
부산광역시 연제구 연산동 주공 64.62
경상남도 창원마산회원구 내서읍 삼계리 대동이미지1단지 84.9977
대구광역시 동구 율하동 율하휴먼시아8단지 84.64
전라남도 여수시 안산동 부영5차 59.986999999999995
서울특별시 관악구 봉천동 서울대입구아이원 (1560-61) 84.89
부산광역시 해운대구 좌동 삼환 59.76
경기도 부천시 중동 중동대림 84.93
경기도 안산상록구 월피동 한양 57.92
경상북도 안동시 용상동 안동 세영 리첼 84.5946
충청북도 충주시 연수동 연수계룡리슈빌2 59.9295
광주광역시 북구 중흥동 평화맨션 74.1
서울특별시 강서구 화곡동 중앙화곡하이츠 74.16
충청남도 논산시 강산동 부영 39.84
경상북도 포항남구 오천읍 원리 부영사랑으로1차 84.8872
서울특별시 은평구 응암동 백련산힐스테이트3차 84.32
서울특별시 서대문구 남가좌동 남가좌삼성 59.97
울산광역시 중구 반구동 e편한세상 강변 84.9946
부산광역시 부산진구 개금동 시영(629-1) 39.67
경기도 부천시 원미동 두산 59.945
경기도 부천시 중동 미리내마을(동성) 84.6
경기도 용인처인구 남사면 아곡리 e편한세상용인한숲시티5단지 44.356
경기도 군포시 도마교동 금강펜테리움센트럴파크2차 84.44
서울특별시 성동구 옥수동 극동 142.26
경기도 파주시 조리읍 대원리 한라비발디(992-1) 117.12
경상북도 칠곡군 약목면 복성리 우영 76.56
경기도 오산시 수청동 삼미마을 휴먼시아19단지 84.97
경기도 성남분당구 야탑동 탑마을(대우) 101.76
부산광역시 해운대구 재송동 재송동코오롱 84.92
충청북도 청주청원구 율량동 대원칸타빌4차 아파트 84.84700000000001
부산광역시 부산진구 개금동 개금주공2 49.94
전라북도 전주덕진구 인후동1가 아중1차대우 84.71
대구광역시 달서구 월성동 월성청구타운 116.86
경상남도 김해시 장유동 원메이저 자이 74.9699
경상남도 창원성산구 가음동 창원가음한화꿈에그린 70.9062
서울특별시 강동구 둔촌동 현대4 59.47
충청남도 천안동남구 청당동 청당코오롱하늘채 59.9968
대전광역시 중구 산성동 아가페 76.54
대전광역시 유성구 상대동 한라비발디 101.9252
경기도 용인기흥구 중동 신동백 롯데캐슬에코 2단지 99.47
경기도 화성시 봉담읍 와우리 다온마을쌍용스윗닷홈 84.5862
경상남도 김해시 외동 일동한신 72.33
경기도 광주시 오포읍 신현리 이편한세상태재2단지 74.9916
대전광역시 동구 용운동 용방마을 66.02
경기도 오산시 원동 대우푸르지오 84.557
서울특별시 중구 신당동 현대 139.275
경기도 용인기흥구 보라동 한보라마을휴먼시아6단지 84.96
경기도 하남시 신장동 성원상떼빌 34.32
인천광역시 중구 운서동 풍림아이원2단지2차 84.704
서울특별시 서초구 잠원동 강변 66.29
전라북도 전주덕진구 송천동1가 현대(2차) 75.12
대전광역시 서구 관저동 구봉마을주공7 59.65
울산광역시 중구 우정동 우정I'PARK 110.5254
서울특별시 서대문구 북가좌동 DMC래미안e편한세상 120.95
강원도 강릉시 교동 한신 59.84
경기도 남양주시 오남읍 양지리 양지현대 84.852
경기도 수원권선구 권선동 보성유원 59.76
부산광역시 동래구 복천동 동래복천현대 59.76
경기도 용인기흥구 상갈동 세대넥스빌 84.87
세종특별자치시 대평동 해들마을1단지 84.9429
전라남도 광양시 광양읍 용강리 창덕에버빌2단지 59.94
경상북도 경주시 황성동 황성주공1차 39.72
울산광역시 중구 태화동 대륜로얄맨션 84.98
경상북도 경산시 진량읍 봉회리 경산3차삼주봉황타운 59.62
대구광역시 달서구 용산동 평화타운 84.84
부산광역시 동구 수정동 수정(1181-4) 36.36
서울특별시 성동구 마장동 신성미소지움 59.96
경기도 성남중원구 금광동 래미안금광 114.36
부산광역시 남구 용당동 신선맨션 53.85
경기도 군포시 당동 주공3(886) 59.8
서울특별시 금천구 시흥동 시흥(817-29) 39.83
인천광역시 연수구 송도동 송도 더샵 퍼스트파크 F14BL 95.87
경상북도 구미시 공단동 우림필유 59.308
전라북도 군산시 미장동 군산미장아이파크 59.9994
서울특별시 도봉구 창동 북한산한신휴플러스 84.9499
서울특별시 동작구 흑석동 한강현대 131.06
경기도 구리시 수택동 e편한세상수택센트럴파크 59.958999999999996
경기도 남양주시 오남읍 양지리 대림e편한세상1단지 84.965
경기도 용인수지구 동천동 원천마을푸르지오 84.9959
부산광역시 부산진구 부암동 성암 44.63
인천광역시 연수구 동춘동 대동 75.255
경상남도 창원마산합포구 해운동 두산3 84.84
부산광역시 동래구 온천동 화신 139.61
인천광역시 연수구 동춘동 금호타운 101.97
전라북도 전주덕진구 덕진동2가 전주덕진휴먼빌아파트 59.95
충청북도 청주청원구 율량동 현대(890) 125.59
강원도 원주시 지정면 가곡리 EG-the1 아파트 84.9822
서울특별시 서초구 양재동 우성112 84.58
서울특별시 광진구 중곡동 욱현하이브Ⅲ 14.5
부산광역시 기장군 기장읍 동부리 동보빌라 84.77
강원도 원주시 원동 원동주공1 46.74
전라남도 목포시 옥암동 제일5차풍경채 59.9972
경상북도 포항북구 용흥동 제일프리미엄타운 59.76
대전광역시 유성구 계산동 오투그란데 92.8934
인천광역시 부평구 삼산동 부평삼산엠코타운 84.90799999999999
대구광역시 동구 지묘동 태왕그린힐즈 167.31
부산광역시 기장군 기장읍 대라리 대라주공 46.74
충청남도 부여군 부여읍 동남리 동남주공 39.69
경기도 고양덕양구 화정동 은빛삼익주택(5) 134.83
경기도 성남중원구 성남동 한빛스위티 80.85
경기도 안양동안구 호계동 신성미소지움 75.0362
경상남도 창원진해구 이동 진해이동미소지움 84.991
울산광역시 울주군 범서읍 구영리 현대2차 59.205
전라북도 전주덕진구 호성동1가 엘지동아 126.27
대구광역시 달성군 다사읍 서재리 서재우방타운 78.15
경기도 평택시 용이동 신영평택비전지웰푸르지오 84.8005
경상남도 창원의창구 중동 창원중동유니시티1단지 72.8848
울산광역시 남구 신정동 신정현대홈타운3 59.97
경기도 파주시 목동동 해솔마을 5단지 삼부르네상스(679) 141.0013
서울특별시 강남구 도곡동 중명하니빌 32.02
충청북도 증평군 증평읍 증평리 대신맨션 78.48
서울특별시 강남구 압구정동 현대빌라트 181.81
서울특별시 용산구 한강로2가 한강로대우아이빌 34.02
충청북도 청주상당구 미원면 미원리 통경 59.9
경기도 평택시 칠원동 평택지제역동문굿모닝힐맘시티1단지 59.7056
대전광역시 서구 복수동 삼익목화 59.4
서울특별시 중랑구 신내동 신내우디안1단지 101.65
경기도 안양만안구 안양동 주공뜨란채(아) 84.8
인천광역시 중구 신흥동3가 항운 53.571999999999996
충청북도 청주청원구 사천동 사천 동아아파트 84.78
경기도 시흥시 대야동 청구2 84.94
부산광역시 북구 화명동 엘가 29.14
경기도 평택시 지산동 미주2(지산1134) 59.86
경기도 안양동안구 호계동 임광한마음2차 55.405
대전광역시 유성구 지족동 열매마을5단지(운암) 163.99
충청남도 천안서북구 백석동 그린빌1차 84.8
강원도 동해시 천곡동 한양2차 49.81
인천광역시 부평구 부평동 서린레이크 49.77
서울특별시 구로구 개봉동 한진 59.95
서울특별시 구로구 궁동 우남푸르미아 84.94
충청남도 서산시 동문동 서산동문 꿈에그린 아파트 73.9327
대구광역시 수성구 지산동 지산2단지 40.44
경기도 파주시 조리읍 봉일천리 파주 푸르지오 (269-0) 124.87799999999999
경상남도 양산시 중부동 대동황토방 84.91
경상남도 양산시 물금읍 범어리 우미린 59.9747
인천광역시 남동구 논현동 인천소래엘에이치4단지 59.84
서울특별시 노원구 중계동 주공5 44.52
충청북도 충주시 교현동 중흥S-클래스 84.155
대구광역시 수성구 범어동 e편한세상범어 84.791
대전광역시 유성구 봉명동 유성자이 102.31
경기도 시흥시 정왕동 유천 84.72
서울특별시 양천구 신정동 신정현대5 85.26
인천광역시 중구 중산동 영종신명스카이뷰주얼리 57.016000000000005
경기도 남양주시 화도읍 차산리 신창현풍림아이원1차 105.9312
서울특별시 도봉구 창동 삼성브래뉴 58.43
대전광역시 동구 대성동 삼익세라믹 72.625
경상북도 포항남구 대잠동 포항자이아파트 98.1682
경기도 김포시 운양동 김포한강 이랜드 타운힐스 72.919
전라남도 화순군 화순읍 교리 서라2차 59.981
경기도 용인처인구 고림동 양우내안애에듀퍼스트 63.6851
부산광역시 수영구 광안동 광안 협성엠파이어Ⅱ 50.7624
경기도 용인수지구 죽전동 죽전역월드메르디앙 120.5779
충청남도 보령시 명천동 명천주공4 49.97
서울특별시 강북구 미아동 벽산라이브파크 84.89
대전광역시 중구 대흥동 푸르내 84.7692
광주광역시 서구 화정동 럭키 61.83
충청북도 청주상당구 문화동 문화동 센트럴칸타빌 84.7409
서울특별시 서초구 우면동 한라 59.98
경상남도 거제시 문동동 거제센트럴푸르지오 84.9106
부산광역시 남구 대연동 일동지에닌 84.98
경상북도 구미시 형곡동 형곡주공3 47.01
대전광역시 서구 관저동 구봉마을9단지 59.9
서울특별시 은평구 대조동 (197-3) 14.03
전라북도 군산시 미장동 미장 대원칸타빌 65.9
경기도 성남중원구 성남동 동부주택브리앙뜨 78.97
경상남도 합천군 합천읍 합천리 한진빌라 58.17
경기도 의정부시 민락동 호반베르디움1차 84.8985
부산광역시 사하구 하단동 보해이브빌 84.85
경기도 부천시 심곡본동 금강APT(가~다동) 67.17
경상북도 구미시 인의동 구미인의푸르지오 111.39
부산광역시 동래구 안락동 안락SKVIEW 84.93
경기도 남양주시 호평동 호평마을효성백년가약 84.67
대전광역시 유성구 봉명동 스카이뷰리버 19.2108
인천광역시 남동구 만수동 삼익세라믹 132.81
경기도 용인기흥구 청덕동 경남아너스빌 141.6259
경기도 성남분당구 정자동 정든마을(6단지)(한진) 112.2
충청북도 청주청원구 오창읍 각리 이안오창 59.4414
경기도 수원권선구 입북동 서수원 레이크 푸르지오 1단지 84.948
인천광역시 미추홀구 용현동 삼성아파트 58.92
충청북도 충주시 연수동 연수주공1차 46.99
인천광역시 미추홀구 주안동 주안 지웰에스테이트 59.7443
부산광역시 동래구 수안동 수안동 미소지음 아파트 63.5474
대전광역시 중구 중촌동 금성백조맨션 67.63
전라북도 전주완산구 삼천동1가 삼천삼익 84.72399999999999
경기도 안산상록구 사동 예누림 181.29
세종특별자치시 소담동 새샘마을6단지(한신더휴펜타힐스) 59.92
경상남도 진주시 문산읍 소문리 진주문산코아루 84.59100000000001
경상남도 사천시 정동면 고읍리 토산아델리움1단지 59.7884
강원도 원주시 명륜동 동성 84.88
경기도 군포시 당동 용호마을쌍용 84.8354
충청남도 당진시 원당동 당진청구 146.095
경기도 안양만안구 안양동 한승미메이드 81.238
경상남도 김해시 율하동 율상마을모아미래도6단지 84.5337
경상북도 구미시 옥계동 옥계에덴 60.0
서울특별시 동작구 사당동 신동아5 59.67
경기도 용인기흥구 영덕동 흥덕마을 자연앤스위첸 84.85
부산광역시 강서구 명지동 엘에이치오션타운 84.61
전라북도 군산시 지곡동 쌍용예가 74.9719
대구광역시 달서구 송현동 청구제네스 84.898
충청남도 당진시 시곡동 현대그린 59.97
충청북도 청주서원구 개신동 휴먼시아 59.78
전라북도 전주덕진구 인후동1가 인후궁전 84.48
전라북도 군산시 성산면 도암리 둥지 59.9232
충청남도 아산시 탕정면 명암리 탕정삼성트라팰리스 108.86
경기도 수원팔달구 인계동 신반포수원(한신) 82.71
서울특별시 서대문구 홍은동 홍은동벽산 84.78
전라북도 전주완산구 서신동 동아한일 60.0
전라남도 목포시 연산동 목포용해2지구 모아엘가 에듀파크 59.9858
경기도 평택시 동삭동 평택센트럴자이3단지 84.2757
충청북도 제천시 고암동 금용 59.85
서울특별시 강서구 등촌동 주공3 37.67
서울특별시 도봉구 창동 신창 59.4
부산광역시 동래구 명장동 봉황맨션B,C 73.22
경기도 화성시 영천동 동탄역 센트럴상록 아파트 59.96
부산광역시 북구 만덕동 동원 59.84
전라남도 목포시 옥암동 모아엘가 84.9833
전라남도 광양시 광양읍 용강리 창덕에버빌2단지 84.76
대전광역시 대덕구 읍내동 현대 55.89
서울특별시 송파구 오금동 삼성 73.59
충청북도 청주서원구 개신동 휴먼시아 59.9
서울특별시 구로구 고척동 우성,현대아파트 79.32
강원도 원주시 단계동 단계이안1단지 84.93
서울특별시 송파구 잠실동 주공아파트 5단지 76.5
대전광역시 유성구 덕명동 네오미아 101.40700000000001
인천광역시 계양구 작전동 미도아파트 59.93
인천광역시 미추홀구 도화동 도화역대성유니드 59.888000000000005
경기도 의정부시 용현동 송산주공1단지 59.21
경상남도 창원마산합포구 해운동 두산2 84.84
경상남도 김해시 삼계동 분성마을 5단지 푸르지오 84.9378
서울특별시 마포구 아현동 아현아이파크 84.9668
경기도 성남분당구 정자동 현대I-PARK3 159.35
경상남도 창원성산구 신촌동 동성2차 59.97
경기도 용인처인구 고림동 인정빌리지1 59.93
충청남도 아산시 온천동 경남아너스빌 59.91
대구광역시 북구 읍내동 칠곡이편한세상 84.7337
전라북도 고창군 고창읍 월곡리 온천마을제일 59.8706
서울특별시 서초구 반포동 반포 주공1단지 107.47
울산광역시 남구 신정동 신성미소지움1단지 84.95
전라북도 정읍시 수성동 수성주공2단지 58.14
서울특별시 구로구 구로동 새솔금호 84.89
광주광역시 광산구 월계동 첨단두산1차 59.997
경상북도 영천시 야사동 야사주공3차단지 42.48
대전광역시 대덕구 평촌동 행복한마을 101.6236
경기도 군포시 산본동 백두(극동) 134.64
경기도 안양동안구 평촌동 초원마을대림 59.742
경기도 수원권선구 권선동 한양 40.36
경기도 구리시 인창동 아름마을성원 84.75
강원도 춘천시 석사동 석사대우 169.2
충청남도 천안서북구 불당동 한화꿈에그린 127.2354
경상북도 안동시 옥동 옥동3주공 58.14
경기도 광명시 하안동 주공1 49.94
인천광역시 부평구 십정동 동보 84.522
울산광역시 남구 삼산동 현대문화1차 59.76
충청남도 금산군 금산읍 아인리 렉시움 84.3073
광주광역시 광산구 운남동 삼성 59.91
대전광역시 중구 중촌동 하늘(주공3) 49.21
서울특별시 동작구 상도동 경향렉스빌 114.6534
충청남도 천안동남구 구성동 향목그라비스 84.9669
경기도 고양덕양구 행신동 햇빛주공(18-2) 84.79
전라북도 전주덕진구 우아동2가 전주아중롯데(1차) 84.84
경기도 부천시 상동 반달마을(건영) 55.73
경상북도 경산시 사동 팰리스부영1단지 66.4388
경기도 평택시 동삭동 평택센트럴자이 1단지 84.5403
경기도 광주시 오포읍 양벌리 쌍용 59.98
경기도 의정부시 신곡동 상록아이파크 84.15
부산광역시 부산진구 연지동 화인 84.88
울산광역시 남구 옥동 옥동삼익 59.64
경기도 안산단원구 선부동 수정한양 73.9118
경기도 용인기흥구 보라동 신창미션힐 118.0474
경상남도 창원마산회원구 양덕동 메트로시티 84.8902
경기도 수원장안구 정자동 수원 SK SKY VIEW 122.689
충청북도 충주시 용산동 용산주공1차 46.03
인천광역시 계양구 효성동 효성동대림 59.208999999999996
대전광역시 동구 자양동 무궁화 50.7
경상남도 진주시 이현동 이현하이클래스웰가 75.07
경기도 용인수지구 상현동 서원마을현대홈타운 84.8518
광주광역시 광산구 장덕동 영무예다음 84.5949
서울특별시 강남구 삼성동 풍림(1차) 59.7
충청북도 청주상당구 금천동 금천우미린 84.9712
경기도 하남시 덕풍동 한솔리치빌(2단지) 84.4322
인천광역시 계양구 작전동 한일 72.18
충청북도 청주청원구 오창읍 양청리 오창 롯데캐슬 더 하이스트 59.9502
서울특별시 강남구 청담동 청담파라곤Ⅱ 1단지 187.8
서울특별시 동작구 상도동 중앙하이츠빌 84.9883
경기도 화성시 능동 동탄숲속마을자연앤경남아너스빌(1115-0) 84.55
경기도 파주시 다율동 청석마을동문굿모닝힐(982-0) 84.92
경상남도 김해시 어방동 AK2차 73.8397
경상북도 칠곡군 북삼읍 숭오리 숭오화성파크 52.781000000000006
세종특별자치시 도담동 도램마을1단지(웅진스타클래스) 84.98
경기도 화성시 반송동 센트럴S타운 19.29
경기도 구리시 인창동 구리인창공원우림필유 121.617
경기도 용인처인구 역북동 역북지웰푸르지오 59.6353
광주광역시 광산구 신가동 우미이노스빌 59.8527
경기도 김포시 장기동 청송마을(현대1) 134.737
서울특별시 관악구 봉천동 봉천동아 114.69
전라북도 익산시 모현동1가 익산배산사랑으로부영1차 73.9049
전라북도 전주덕진구 만성동 중흥에스클래스더퍼스트 124.16799999999999
경기도 안양만안구 안양동 한승미메이드 59.873999999999995
세종특별자치시 보람동 호려울마을6단지(모아엘가) 118.4815
부산광역시 금정구 청룡동 경동 84.62
대구광역시 동구 신기동 신기모란3차 49.98
서울특별시 양천구 신정동 목동신시가지14 157.59
인천광역시 부평구 부평동 첼시아파트 59.86
경기도 안산단원구 선부동 안산 메트로타운 푸르지오힐스테이트 84.9123
부산광역시 해운대구 좌동 삼성 134.97
경기도 하남시 망월동 미사강변푸르지오 84.9949
대구광역시 달성군 유가읍 봉리 힐데스하임아파트 84.9809
서울특별시 구로구 구로동 현대의보아파트 84.25
경기도 화성시 석우동 우미린제일풍경채 80.3931
전라남도 목포시 산정동 현대산업개발 84.945
경기도 의정부시 낙양동 의정부민락푸르지오 62.934
서울특별시 강동구 길동 신동아 111.51
경기도 수원장안구 율전동 밤꽃마을뜨란채 84.8
부산광역시 동래구 안락동 한성기린 46.61
경기도 화성시 오산동 반도유보라아이비파크3 74.9535
전라남도 구례군 구례읍 봉동리 미라벨아파트2차 83.4695
인천광역시 남동구 남촌동 남촌풍림2차 59.685
광주광역시 남구 행암동 효천LH천년나무3단지 84.95
충청남도 아산시 온천동 힐스테이트 84.99
경상북도 영주시 하망동 영남동산 73.8
경기도 안성시 석정동 신원아침도시 84.99
경기도 화성시 봉담읍 와우리 봉담그대가3단지 84.734
경기도 용인기흥구 상하동 인정프린스 84.72
부산광역시 사하구 괴정동 신동양 82.98
서울특별시 강서구 화곡동 윤탁아트리움 121.27
서울특별시 강서구 염창동 엠그린 59.73
경기도 용인기흥구 보라동 한보라마을휴먼시아5단지 84.74
충청북도 충주시 대소원면 대소리 한영1 59.41
서울특별시 영등포구 여의도동 삼부 92.13
경기도 양주시 덕정동 한국(105.106.107동) 62.34
충청남도 보령시 신흑동 영우바다마을 70.241
경기도 시흥시 하중동 참이슬마을 101.25
서울특별시 도봉구 방학동 신동아아파트1 62.22
충청북도 증평군 증평읍 송산리 지평더웰 59.9752
경기도 수원영통구 망포동 동수원LG빌리지3 110.5997
경상북도 구미시 남통동 금오산 금호어울림 2단지 84.87799999999999
부산광역시 사하구 당리동 당리푸르지오 102.295
인천광역시 동구 송림동 송림휴먼시아1단지 59.73
대전광역시 유성구 지족동 노은3지구 영무예다음 에코타운 84.7704
광주광역시 남구 방림동 방림휴먼시아 75.83
경기도 부천시 중동 무지개마을(LG) 84.9
서울특별시 동대문구 장안동 청명에버아트3차 52.96
충청남도 천안서북구 직산읍 군서리 청호7차 55.84
경기도 안성시 공도읍 진사리 우림 59.95
경기도 고양일산동구 식사동 위시티일산자이1단지 162.7081
대전광역시 서구 도마동 경남3차 84.51
부산광역시 영도구 봉래동2가 미광마린타워 122.74
전라남도 화순군 화순읍 삼천리 화순 삼천 한양립스 아파트 115.4174
경기도 하남시 망월동 미사강변푸르지오 74.9505
경기도 안산상록구 사동 숲속마을 84.32
서울특별시 관악구 봉천동 현대(관악) 58.59
충청남도 홍성군 홍성읍 오관리 경성큰마을 134.955
경기도 시흥시 도창동 에이스 59.34
경상북도 구미시 옥계동 신나리2차 48.4605
부산광역시 북구 덕천동 목화 62.8
부산광역시 북구 만덕동 상록한신휴플러스 84.992
전라북도 전주완산구 삼천동1가 삼천하이츠 84.87
충청남도 서산시 예천동 서산예천효성해링턴플레이스 75.9113
전라남도 순천시 해룡면 상삼리 금당그리안 59.76
충청북도 증평군 증평읍 초중리 파라디아2차APT 149.2137
경상남도 김해시 진영읍 여래리 협성휴포레 진영 67.3726
경상남도 김해시 신문동 장유쌍용예가 84.852
경기도 광주시 오포읍 문형리 오포우림퓨전빌 84.21700000000001
경기도 고양일산서구 주엽동 강선마을(화성) 84.93
부산광역시 동래구 온천동 더블루원3차 68.66
경기도 고양일산서구 주엽동 강선마을(한양) 134.96
충청남도 천안서북구 불당동 동일하이빌 110.1
경기도 고양덕양구 행신동 소만마을(동성) 84.99
충청남도 아산시 온천동 아산온천미소지움아파트 74.9754
경기도 부천시 송내동 건우1 58.05
부산광역시 동래구 사직동 한신 84.94
부산광역시 사상구 엄궁동 신엄궁대동 59.54
서울특별시 구로구 구로동 삼성래미안 109.65100000000001
경기도 의왕시 내손동 의왕내손e편한세상 110.647
경상남도 창원진해구 남문동 시티프라디움1차아파트 59.9982
부산광역시 사하구 다대동 자유 120.82
경기도 화성시 반송동 시범한빛마을삼부르네상스 84.712
대전광역시 서구 관저동 관저예미지 명가의 풍경 75.8566
부산광역시 해운대구 좌동 두산1차 101.7
부산광역시 남구 대연동 마마(1781-66) 56.195
서울특별시 동대문구 답십리동 삼희 59.68
전라북도 군산시 지곡동 쌍용예가 84.9829
경기도 시흥시 정왕동 호반베르디움더프라임 63.7676
충청남도 서산시 읍내동 동신 61.56
대전광역시 유성구 전민동 세종 84.83
경기도 파주시 동패동 책향기 마을 11단지 신동아 파밀리에 107.74
강원도 동해시 쇄운동 아름다운아침 60.0
경기도 남양주시 호평동 호평마을중흥에스-클래스 72.4986
경기도 광주시 오포읍 양벌리 양벌리우림 84.934
전라북도 장수군 장수읍 장수리 성산빌라가 59.88
인천광역시 중구 답동 월드리치빌 48.4947
인천광역시 미추홀구 주안동 우진 55.6
충청북도 충주시 문화동 럭키 125.48
서울특별시 송파구 문정동 인택 59.94
경상북도 영주시 영주동 주공 49.22
서울특별시 송파구 잠실동 리센츠 84.99
전라북도 전주완산구 평화동2가 현대 75.12
대구광역시 달성군 화원읍 성산리 화원태왕타운 59.97
인천광역시 미추홀구 학익동 풍림아이원 122.1946
울산광역시 남구 신정동 신성미소지움1단지 135.61
경기도 수원영통구 영통동 신나무실극동 84.9
광주광역시 남구 봉선동 모아1단지1차 59.88
부산광역시 사하구 당리동 정림 72.9
경기도 남양주시 평내동 대명 59.85
광주광역시 북구 운암동 운암산아이파크 119.1576
경기도 수원장안구 연무동 경성B 52.56
대구광역시 북구 고성동1가 호창프레시앙 81.7211
경기도 김포시 구래동 호반베르디움 더 레이크 2차 84.8559
서울특별시 관악구 봉천동 봉천우성 59.76
경상북도 포항북구 장성동 두산 위브 더 제니스 95.67
전라남도 여수시 돌산읍 우두리 청솔2차 59.85
부산광역시 연제구 연산동 연제힐스테이트 129.1454
경상북도 경주시 용강동 협성휴포레 용황 84.9531
인천광역시 계양구 계산동 동남(55-1) 55.53
전라북도 전주완산구 평화동2가 영무예다음 84.97
인천광역시 부평구 부개동 성일 58.98
서울특별시 노원구 공릉동 시영3차(라이프)아파트 39.6
경상북도 경주시 황성동 청우3차(301~303동) 59.98
경기도 의정부시 호원동 신일유토빌플러스 59.902
서울특별시 서초구 방배동 방배3차 e-편한세상 202.4635
인천광역시 미추홀구 용현동 인천 SK Sky VIEW 84.9939
경기도 동두천시 지행동 현진에버빌 127.31
대전광역시 동구 홍도동 홍도 45.525
인천광역시 서구 청라동 청라우미린 84.9507
경기도 김포시 장기동 청송마을(현대2) 134.737
경기도 동두천시 송내동 아이파크 123.762
서울특별시 서대문구 홍제동 홍제한양 60.06
경기도 안성시 공도읍 만정리 디자인시티블루밍 130.0972
충청북도 청주흥덕구 오송읍 정중리 개나리 84.96
경기도 화성시 남양읍 남양리 남양우림 84.54299999999999
경상남도 창원성산구 반림동 현대2차 44.24
광주광역시 광산구 도산동 대주피오레2차 84.7575
인천광역시 서구 심곡동 대동 84.96
충청남도 천안서북구 성거읍 요방리 늘푸른동해 27.54
경상남도 창원의창구 용호동 용지 아이파크 100.1915
경상남도 창원마산합포구 자산동 한백3 50.26
대전광역시 동구 가오동 은어송마을3단지(가오아이파크) 131.6126
경기도 용인수지구 풍덕천동 래미안수지이스트파크 84.88
부산광역시 동래구 안락동 안락SKVIEW 134.97
경기도 화성시 산척동 그린힐 반도유보라 아이비파크 10(1단지) 74.1263
충청북도 충주시 용산동 용산주공3차 51.95
광주광역시 북구 일곡동 대림2 84.64
서울특별시 강서구 방화동 마곡푸르지오 59.87
경상남도 창원진해구 석동 우림필유 133.37
인천광역시 미추홀구 도화동 대경이즈뷰 83.25
광주광역시 광산구 송정동 온세계아이조움 84.5844
전라남도 광양시 광양읍 칠성리 주공칠성3 39.3
인천광역시 부평구 부개동 한국 72.53
경기도 안양동안구 비산동 샛별한양4-2 84.9
경기도 용인수지구 죽전동 도담마을 아이파크 59.82
세종특별자치시 다정동 가온마을3단지 75.5531
충청북도 청주흥덕구 옥산면 오산리 한울1 59.82
경기도 광명시 하안동 주공4 59.39
경기도 광명시 철산동 주공12 73.08
인천광역시 연수구 송도동 송도 더샵 퍼스트파크 F13-1BL 68.72
울산광역시 울주군 언양읍 서부리 동화빌리지 84.63
경기도 김포시 구래동 나비마을리슈빌 84.928
경기도 수원권선구 서둔동 화서성일 47.79
경상남도 양산시 삼호동 대동이미지타운1 59.3538
서울특별시 강남구 도곡동 역삼우성 84.83
서울특별시 동대문구 장안동 은하수드림필 84.98
경기도 성남분당구 정자동 정든마을(1단지)(동아) 154.89
대구광역시 수성구 시지동 고산노변타운 59.75
서울특별시 송파구 방이동 올림픽선수기자촌1단지 131.76
경기도 성남분당구 구미동 까치마을(1단지)(대우롯데선경) 70.66
전라북도 전주덕진구 반월동 반월동세움펠리피아2차아파트 59.6962
경상북도 김천시 덕곡동 덕곡한마음타운 59.64
부산광역시 사하구 괴정동 우림그린 72.54
충청북도 청주상당구 북문로3가동 한신휴 84.9904
경기도 화성시 병점동 에스케이뷰 84.91
경기도 남양주시 화도읍 월산리 화도 효성해링턴 플레이스 84.9777
전라북도 전주덕진구 우아동3가 기린2단지 45.55
대구광역시 북구 태전동 태전3우방타운 84.97
전라북도 김제시 만경읍 몽산리 만경영광 49.8
제주특별자치도 제주시 오라이동 헤르지아 84.64
서울특별시 도봉구 쌍문동 한양2 84.9
울산광역시 중구 유곡동 우정혁신도시1차동원로얄듀크 84.9997
경상북도 포항북구 장성동 두산 위브 더 제니스 109.59
서울특별시 성동구 하왕십리동 금호베스트빌 59.79
전라남도 광양시 마동 광양중마우림필유 84.984
인천광역시 계양구 임학동 한일 39.24
대전광역시 서구 둔산동 청솔아파트 84.76
경기도 수원영통구 망포동 힐스테이트 영통 84.8897
전라북도 전주덕진구 덕진동1가 세원 69.135
경기도 이천시 증포동 증포동 한솔솔파크3 84.9202
강원도 원주시 태장동 영진2 84.76
대구광역시 수성구 만촌동 산장맨션 84.78
서울특별시 양천구 목동 금호아파트(768) 84.92
경기도 화성시 향남읍 행정리 신영지웰 148.1048
광주광역시 남구 봉선동 봉선지웰 84.82
충청북도 제천시 동현동 현대 84.93
대구광역시 북구 칠성동2가 대구역 유림노르웨이숲 84.9167
경기도 남양주시 와부읍 덕소리 현대 59.445
경기도 시흥시 장현동 새재마을청구 84.91
경기도 용인기흥구 언남동 하마비마을동일하이빌1 116.92299999999999
충청남도 천안동남구 신방동 신방동대주피오레 104.259
경기도 오산시 청호동 오산청호엘리시아 84.9325
경상북도 울진군 후포면 삼율리 공영하이츠 58.85
경기도 안성시 아양동 아양주공2 49.44
서울특별시 구로구 구로동 주공1 73.68
경기도 부천시 원종동 대도 40.81
충청남도 논산시 부창동 주공 39.69
경상남도 창원진해구 자은동 엘에이치자은프라임 84.91
부산광역시 해운대구 우동 대우마리나2 134.6549
대전광역시 동구 신흥동 이스트시티2단지 74.95
부산광역시 남구 용당동 신대연코오롱하늘채 126.1383
서울특별시 구로구 구로동 (791-2)태영빌라 59.32
경상남도 김해시 부곡동 석봉마을7단지부영15차 80.8839
인천광역시 남동구 구월동 구월힐스테이트1단지 75.3036
인천광역시 미추홀구 학익동 현광1차 122.265
서울특별시 영등포구 당산동5가 삼성래미안 115.78
경기도 구리시 인창동 아름마을엘지 59.87
경기도 고양일산동구 중산동 중산마을11(현대) 84.36
광주광역시 서구 치평동 금호쌍용 164.965
충청북도 진천군 진천읍 교성리 진천1차대명루첸 73.7019
서울특별시 강동구 길동 광남캐스빌(247-0) 84.47
경기도 수원영통구 영통동 황골마을주공1 59.94
경기도 용인기흥구 신갈동 녹원마을새천년그린빌2단지 59.51
경기도 오산시 원동 운암청구(814-2) 124.24
광주광역시 광산구 신창동 광주신창동대광로제비앙아파트 73.9152
경기도 김포시 풍무동 유현마을(신동아) 59.93
부산광역시 사상구 엄궁동 쌍용스윗닷홈 84.9639
대구광역시 달서구 호산동 삼성한국형 59.67
부산광역시 사하구 장림동 극동정림 84.96
부산광역시 서구 서대신동3가 대신더샵 74.94
경기도 고양일산동구 백석동 백송마을(임광) 59.34
부산광역시 남구 대연동 대우그린1 59.99
경기도 평택시 평택동 라페온빌II 18.27
전라북도 군산시 미룡동 주공2차 84.34
경기도 부천시 심곡본동 삼익플라주APT 63.562
전라북도 정읍시 시기동 신기메이플 84.969
서울특별시 동작구 흑석동 흑석한강푸르지오 84.91
서울특별시 양천구 신정동 중앙하이츠 134.98
경상북도 포항북구 우현동 우현4차 신동아파밀리에 117.65
경기도 수원영통구 이의동 자연앤힐스테이트 84.53
서울특별시 은평구 수색동 진흥엣세벨 57.5033
전라북도 전주덕진구 반월동 영무예다음 84.824
경상북도 안동시 옥동 옥동효성해링턴플레이스 84.9957
서울특별시 강남구 청담동 청담삼익아파트 105.58
경기도 평택시 이충동 부영2 59.94
부산광역시 사상구 주례동 럭키주례1 77.94
대구광역시 북구 침산동 청구타운 69.84
충청남도 보령시 동대동 동대주공2 39.6
경기도 안산단원구 고잔동 호수공원(대림2B)134~139동 117.92
인천광역시 남동구 만수동 향촌휴먼시아 84.95
충청북도 청주서원구 사창동 신라 48.75
광주광역시 북구 임동 한국아델리움2차 84.9308
경기도 평택시 동삭동 평택센트럴자이 5단지 59.5152
경기도 의정부시 의정부동 우미쁘띠린 2차 12.76
서울특별시 강남구 수서동 신동아 33.18
경기도 고양일산서구 일산동 후곡마을(한진) 128.82
대구광역시 달성군 화원읍 구라리 화원한우 33.47
대구광역시 남구 이천동 희망교대성유니드 124.6904
광주광역시 북구 삼각동 삼각동서라 59.965
경기도 고양일산서구 일산동 후곡마을(럭키) 49.5
경기도 의왕시 내손동 포일자이2단지 59.84
경기도 군포시 대야미동 남경(16-2) 84.95200000000001
서울특별시 강남구 논현동 쌍용 84.87
대구광역시 북구 태전동 한신중앙 59.85
경상남도 사천시 용강동 현대 84.945
경기도 용인수지구 신봉동 동부센트레빌6단지 149.691
부산광역시 금정구 부곡동 반도맨션 68.52
경기도 평택시 지산동 우성 59.85
경기도 평택시 서정동 평택서정동롯데캐슬 149.95
서울특별시 성북구 길음동 돈암2-1삼부 84.13
경기도 의정부시 신곡동 장암한국 59.886
경상남도 양산시 물금읍 범어리 주공2 46.68
전라북도 전주덕진구 송천동1가 서호2차 84.93
경상남도 거제시 장평동 장평주공2차(신주공) 39.6
전라남도 목포시 용해동 라이프2 59.73
부산광역시 기장군 기장읍 교리 이진 캐스빌블루 1차  84.9753
서울특별시 강남구 도곡동 현대비젼21 35.48
전라북도 전주덕진구 송천동2가 에코시티 데시앙 4블럭 84.9349
대구광역시 수성구 신매동 시지3태왕하이츠 85.0
경기도 안양동안구 호계동 삼성(931) 59.4
광주광역시 남구 방림동 방림광신프로그레스 84.81299999999999
대구광역시 달서구 유천동 유천포스코더샵 59.8653
경기도 안산단원구 선부동 군자주공9 39.66
서울특별시 노원구 중계동 성원2 72.69
서울특별시 노원구 상계동 벽산 46.8
경상북도 경주시 충효동 경동하이츠3차 84.97
서울특별시 송파구 거여동 거여1단지 49.8
경상남도 김해시 어방동 대우유토피아 84.54
부산광역시 해운대구 좌동 동부 83.6
충청북도 진천군 덕산읍 두촌리 모아엘가더테라스 84.9134
세종특별자치시 도담동 현대힐스테이트(도램마을15단지) 84.916
서울특별시 도봉구 도봉동 도봉파크빌3 84.354
서울특별시 도봉구 쌍문동 현대1 70.3
서울특별시 관악구 신림동 관악산휴먼시아 2단지 114.7
충청북도 청주흥덕구 봉명동 주공2 61.77
경상남도 김해시 진영읍 여래리 대영 68.8
대전광역시 서구 둔산동 크로바 134.91
경기도 평택시 안중읍 송담리 송담 지엔하임2차 59.7031
인천광역시 미추홀구 학익동 현광2차 59.99
경기도 성남분당구 판교동 판교원마을11단지(현대) 115.33
경기도 광주시 오포읍 고산리 우림(Lumiart) 84.12
부산광역시 해운대구 좌동 롯데4 59.76
인천광역시 계양구 작전동 뉴서울2 84.27
경기도 이천시 송정동 수림1차 아파트 59.99
경기도 파주시 동패동 숲속길마을 월드메르디앙 센트럴파크 84.99
인천광역시 연수구 송도동 송도자이하버뷰2단지 144.957
경기도 성남분당구 판교동 판교원마을1단지(주공휴먼시아) 101.06
경기도 수원팔달구 지동 포레스트 12.615
대전광역시 유성구 지족동 가나파로스빌1차 58.62
대구광역시 서구 중리동 시영1 84.68
경상남도 창원성산구 내동 목련 41.223
강원도 춘천시 후평동 에리트 77.018
울산광역시 중구 유곡동 울산유곡푸르지오 84.9761
강원도 삼척시 교동 e편한세상삼척교동 59.8769
경기도 광주시 태전동 힐스테이트 태전(C-4,1501~1506동) 59.7294
충청남도 천안서북구 쌍용동 한라동백 59.76
경기도 안양동안구 호계동 샘마을임광 118.92
서울특별시 은평구 불광동 북한산 힐스테이트7차 84.81299999999999
경기도 안성시 공도읍 만정리 안성공도KCC스위첸 171.005
대구광역시 수성구 신매동 시지보성서한아파트 116.65
대구광역시 달서구 월성동 태왕아너스베스트 84.9122
전라북도 정읍시 상동 현대2차 59.78
충청남도 서천군 서천읍 사곡리 정원 84.98
인천광역시 미추홀구 주안동 삼성캐슬 59.82
인천광역시 연수구 청학동 용담마을 49.305
경기도 수원영통구 원천동 광교호반베르디움 59.983000000000004
울산광역시 북구 호계동 호계2차 한양수자인 아파트 73.2782
대구광역시 달서구 대천동 월배힐스테이트 84.9767
경기도 양주시 광사동 해동마을유승한내들 84.9887
서울특별시 서대문구 현저동 독립문극동(200-0) 84.87
전라북도 익산시 영등동 우미 49.56
경기도 용인수지구 죽전동 동성1차 60.0
경상남도 진주시 금산면 장사리 진주푸르지오1단지 59.924
전라남도 화순군 화순읍 대리 대성베르힐 84.9362
전라남도 무안군 삼향읍 남악리 근화베아체비올레 84.7575
경기도 성남수정구 수진동 삼정그린뷰 84.9274
경상남도 김해시 주촌면 선지리 김해 센텀Q시티 72.8865
충청북도 청주서원구 성화동 청주성화2 다안채6단지 84.96
전라북도 전주완산구 서완산동2가 낙원맨션가,나,다동 79.695
서울특별시 서초구 서초동 프레스턴-2(1506-42) 143.84
경기도 김포시 장기동 청송마을(현대2) 205.854
인천광역시 남동구 만수동 주공11단지 39.41
울산광역시 중구 유곡동 유곡e편한세상 84.8802
경기도 의정부시 낙양동 의정부민락푸르지오 84.93700000000001
대구광역시 달성군 다사읍 죽곡리 죽곡 한신 휴 플러스 84.99
충청남도 아산시 배방읍 북수리 금호어울림(2차) 84.9961
경기도 양주시 광적면 가납리 양주성우헤스티아 59.996
서울특별시 은평구 역촌동 엔에스 83.21
서울특별시 성동구 송정동 서울숲아이파크 84.88
경상남도 양산시 물금읍 가촌리 이지더원 1차 에듀파크 59.9906
경기도 남양주시 다산동 부영e그린4,5차 134.878
광주광역시 남구 진월동 신흥타운3 49.95
충청북도 충주시 연수동 유원하나2차 84.99
서울특별시 양천구 목동 건영 84.27
경기도 고양일산동구 장항동 호수마을(대우) 70.89
대전광역시 서구 관저동 구봉마을주공8-1 59.47
충청북도 진천군 진천읍 교성리 진천1차대명루첸 80.8824
강원도 강릉시 교동 강릉 교동 풍림아이원 아파트 84.9964
경기도 화성시 봉담읍 와우리 봉담아이파크 120.1871
전라북도 전주덕진구 송천동1가 송천 KCC스위첸 84.913
경기도 남양주시 와부읍 도곡리 덕소쌍용 148.52200000000002
경기도 고양덕양구 원흥동 삼송원흥역센트럴푸르지오 91.8586
경상남도 창원마산회원구 내서읍 호계리 코오롱하늘채1차아파트 59.946000000000005
경상남도 통영시 무전동 휴엔하임 76.57
광주광역시 북구 두암동 주공3 49.77
경기도 용인수지구 성복동 성동마을강남 134.6478
경기도 광주시 삼동 우남퍼스트빌 84.902
경기도 수원권선구 당수동 삼정그린뷰 84.92
경기도 수원장안구 송죽동 은하 43.92
경기도 의왕시 삼동 신우(A) 55.448
광주광역시 북구 삼각동 드림네스트 삼각2차 84.7195
서울특별시 성북구 돈암동 돈암코오롱하늘채 59.8616
대전광역시 유성구 관평동 대우푸르지오 84.9993
부산광역시 수영구 민락동 e편한세상광안비치 84.727
충청남도 천안동남구 청수동 극동1차 84.63
대구광역시 달서구 용산동 성서6주공 59.99
인천광역시 계양구 효성동 효성동뉴서울5차 84.42
대구광역시 북구 동천동 동화골든빌 29.9237
충청북도 청주상당구 용암동 중흥마을부영(2433) 84.9538
경상북도 청도군 화양읍 범곡리 아트빌2차 83.3059
경기도 시흥시 장곡동 숲속마을 59.965
경기도 김포시 장기동 수정마을(쌍용예가) 84.522
서울특별시 은평구 응암동 녹번역센트레빌 59.92
서울특별시 강서구 화곡동 강서힐스테이트 84.99
광주광역시 북구 신용동 광주첨단2지구 호반베르디움2단지 84.9419
경기도 하남시 선동 미사강변도시2단지 74.85
서울특별시 송파구 송파동 2차한양아파트 126.9
경기도 용인기흥구 동백동 호수마을월드메르디앙 84.9716
부산광역시 부산진구 범천동 서면유림노르웨이숲 84.984
대전광역시 중구 태평동 삼부2 80.602
대전광역시 중구 문화동 센트럴스타클래스 61.6449
경상북도 안동시 안기동 우성 84.97
전라북도 완주군 봉동읍 낙평리 봉동한신2차 59.926
경기도 시흥시 정왕동 신호새피앙 101.955
전라북도 정읍시 상동 현대3차 59.445
경기도 시흥시 장곡동 숲속마을 88.63
인천광역시 서구 마전동 은혜 48.87
경상북도 김천시 신음동 삼보타운 84.95
서울특별시 동작구 흑석동 흑석한강센트레빌Ⅱ 84.946
서울특별시 강북구 미아동 경남아너스빌(1356-0) 114.92200000000001
대전광역시 유성구 구암동 현대아트빌 93.2
서울특별시 서초구 방배동 방배아트자이 59.9938
경기도 안성시 공도읍 만정리 디자인시티블루밍 130.7454
서울특별시 서초구 서초동 우정에쉐르 63.58
경상북도 구미시 형곡동 가든맨션 78.54
부산광역시 사상구 주례동 진영프라임제이 45.87
경상남도 김해시 외동 한국 39.6
경기도 화성시 능동 동탄숲속마을 모아미래도1단지 84.13
경기도 용인기흥구 마북동 교동마을마북2차이편한세상 121.8385
경상남도 창원의창구 북면 감계리 창원감계푸르지오 84.8853
인천광역시 부평구 삼산동 부평삼산엠코타운 59.998999999999995
경기도 김포시 장기동 e편한세상 캐널시티 84.3015
부산광역시 강서구 명지동 엘크루블루오션 219.5
충청남도 천안서북구 불당동 천안불당린스트라우스2단지 113.3359
강원도 평창군 진부면 하진부리 시대 80.775
경상북도 칠곡군 왜관읍 왜관리 대동다숲2단지 84.9441
경기도 부천시 중동 그린타운(우성1) 101.52
경기도 고양덕양구 성사동 신원당마을 32.76
강원도 춘천시 근화동 청와 39.7
경상남도 거제시 고현동 고려5차(604-605동) 59.95
경기도 광명시 소하동 광명역세권휴먼시아3단지 84.18
경기도 부천시 상동 꿈동산(신안) 121.8
강원도 동해시 부곡동 일정골든타워 84.95
전라북도 익산시 영등동 라인 99.99
경기도 고양일산서구 주엽동 문촌마을(뉴삼익) 58.13
경기도 화성시 석우동 롯데캐슬 87.64
인천광역시 부평구 부개동 진양 45.05
전라남도 구례군 구례읍 봉동리 삼우 84.92
대전광역시 유성구 지족동 반석마을2단지(계룡리슈빌) 97.366
부산광역시 사하구 장림동 지원시티파크  46.36
경기도 평택시 고덕면 여염리 고덕신도시자연앤자이 84.6813
인천광역시 계양구 작전동 광명11 64.35
경상남도 창원마산회원구 내서읍 삼계리 숲속마을(507-1) 75.95
세종특별자치시 도담동 도램마을10단지 호반 어반시티 84.928
경상북도 포항북구 흥해읍 마산리 한길로즈빌 58.6715
경상남도 거제시 거제면 서정리 각산야우 84.9762
대구광역시 동구 봉무동 대구이시아폴리스더샵1차 84.93799999999999
인천광역시 남동구 만수동 만수주공5단지 41.3
대전광역시 유성구 장대동 천용아이빌 53.93
충청남도 당진시 송악읍 반촌리 당진롯데캐슬 84.8379
인천광역시 연수구 선학동 금호타운 84.9
경기도 시흥시 거모동 동보 84.965
경기도 성남수정구 단대동 미도 77.82
서울특별시 동대문구 휘경동 휘경 SK뷰 59.39
충청남도 천안동남구 신방동 신방푸르지오 84.9625
경기도 수원장안구 정자동 한마루 60.0
경기도 평택시 평택동 라페온빌1차 19.44
경기도 부천시 괴안동 삼익3차 56.67
경기도 군포시 금정동 주공(1단지) 59.97
서울특별시 송파구 풍납동 현대리버빌2지구 59.4
부산광역시 사상구 모라동 모라동원타운 76.87
전라북도 전주덕진구 인후동1가 인후꿈마을부영(2차) 59.933
대구광역시 북구 서변동 화성리버파크1 84.9318
강원도 횡성군 횡성읍 읍하리 원흥(102동) 76.905
부산광역시 남구 우암동 동일 45.92
서울특별시 노원구 중계동 금호타운(583) 84.98
전라북도 정읍시 시기동 유창파크(523) 59.97
경기도 군포시 당동 영실 44.64
서울특별시 성북구 길음동 길음뉴타운2단지푸르지오 59.77
대구광역시 달서구 대곡동 삼성래미안1 59.86
서울특별시 강동구 길동 삼익파크맨션 63.35
경기도 평택시 용이동 평택 용이2차 푸르지오 134.6827
대전광역시 유성구 관평동 금성백조예미지7단지아파트 84.9363
경상북도 포항북구 두호동 우방신천지 84.9897
부산광역시 사하구 괴정동 유성해네스타워 47.3673
서울특별시 중구 신당동 현대 122.275
충청북도 음성군 대소면 태생리 한진신세대 34.8
울산광역시 중구 태화동 우정혁신엘에이치2단지 59.97
충청북도 청주서원구 개신동 현대 84.945
경기도 고양일산동구 백석동 일산요진와이시티 127.86
전라북도 완주군 이서면 상개리 지엘하늘가 39.629
강원도 춘천시 효자동 현진에버빌3차 61.761
경기도 용인처인구 포곡읍 삼계리 대명(11동) 65.85
경상남도 김해시 삼방동 한일 129.17
부산광역시 해운대구 우동 해운대자이2차 1단지 84.9601
서울특별시 관악구 신림동 금호2 59.96
인천광역시 계양구 효성동 뉴서울2 34.74
경기도 안양동안구 관양동 한가람(신라) 45.8
대구광역시 북구 복현동 복현푸르지오 84.9966
서울특별시 용산구 원효로4가 한강수 126.25
서울특별시 마포구 신수동 밤섬경남아너스빌 84.83
경상남도 김해시 삼계동 김해북부7차부영 84.7888
충청남도 보령시 죽정동 현대 84.3
부산광역시 연제구 연산동 대산하이츠 76.185
충청남도 계룡시 엄사면 유동리 대동 106.63
부산광역시 사상구 괘법동 일루스타 52.55
경상남도 진주시 상봉동 한주타운 74.95
대구광역시 동구 각산동 성지각산 50.73
인천광역시 남동구 만수동 주공11단지 84.9
충청남도 천안서북구 성정동 주공5-2 39.69
경기도 평택시 죽백동 평택소사벌 호반베르디움 84.2013
경기도 수원장안구 조원동 주공뉴타운2 84.34
서울특별시 관악구 봉천동 WS타워 25.12
부산광역시 남구 용호동 용호예가 59.9639
인천광역시 연수구 옥련동 영남송도 49.77
충청남도 천안서북구 쌍용동 파크밸리 동일하이빌 106.852
경기도 남양주시 진건읍 용정리 한신조합 61.88
경기도 구리시 갈매동 갈매 더샵 나인힐스 84.3627
경기도 김포시 구래동 구래역화성파크드림 84.8
서울특별시 강남구 일원동 샘터마을 101.97
경기도 용인기흥구 보라동 쌍용스윗닷홈1 109.0784
서울특별시 동작구 상도동 상도2차갑을명가 84.33
경기도 구리시 교문동 장자마을금호1-2 54.978
서울특별시 중랑구 면목동 미래한건아파트 84.95
울산광역시 동구 동부동 남목그린타워 63.3
대전광역시 동구 판암동 주공2 59.39
경상북도 영천시 금호읍 교대리 금호우방타운 59.98
경상북도 경산시 진량읍 신상리 효성그랜드뷰 84.4384
울산광역시 중구 복산동 신한그린맨션 70.89
부산광역시 부산진구 부전동 더샵 센트럴스타 103.90299999999999
부산광역시 동구 좌천동 좌천시민(741-1) 36.4
인천광역시 연수구 송도동 롯데캐슬 84.9966
서울특별시 중구 신당동 남산타운 114.88
부산광역시 금정구 구서동 태진팰리스 50.3
경기도 성남중원구 도촌동 휴먼시아섬마을1단지(일부임대) 84.99
경기도 양평군 양평읍 공흥리 행복마을(공흥주공) 46.2
경기도 오산시 갈곶동 한솔솔파크 84.96
서울특별시 구로구 오류동 루체비스타 29.98
인천광역시 서구 경서동 태평샹베르1차 59.5607
부산광역시 해운대구 재송동 센텀이편한세상 73.405
인천광역시 서구 가좌동 진주2 116.6
전라북도 전주완산구 효자동3가 코오롱 스카이타워 84.1884
대구광역시 중구 대봉동 청운맨션 84.93
경기도 평택시 동삭동 평택센트럴자이 1단지 84.3899
경상북도 경산시 정평동 LIG캐스빌1단지 59.8938
경기도 광주시 오포읍 양벌리 양벌리우림 59.66
경기도 고양일산동구 중산동 하늘마을 2단지 84.71
강원도 원주시 단계동 단계주공 54.77
부산광역시 강서구 명지동 부산명지 중흥S-클래스 에듀오션 67.6298
울산광역시 남구 무거동 신세대3차 31.294
대구광역시 북구 동천동 화성센트럴파크 84.98700000000001
경상남도 창원마산합포구 교원동 무학자이 84.9785
경기도 안양만안구 석수동 현대홈타운 60.0
인천광역시 서구 가좌동 한신휴플러스 59.99
부산광역시 북구 만덕동 만덕베르빌 59.8
인천광역시 미추홀구 주안동 월드스테이트(101~111,124~132) 126.919
경기도 포천시 소흘읍 송우리 전원우정아파트 84.97200000000001
대구광역시 동구 동호동 제뉴어리 84.93700000000001
경상남도 양산시 북부동 양산 북부동 지안스로가 아파트 59.9162
서울특별시 성동구 행당동 행당 한진타운 84.71
경기도 안산상록구 성포동 주공10 75.24
경기도 광명시 소하동 광명소하휴먼시아7단지 119.75
충청북도 청주청원구 우암동 우암세원 41.02
인천광역시 미추홀구 주안동 동인 73.44
경기도 부천시 중동 꿈마을(동아) 134.78
대전광역시 유성구 덕명동 하우스토리네오미아 101.9818
서울특별시 강동구 성내동 동아1 84.91
경기도 고양일산서구 가좌동 가좌마을6단지벽산 84.99700000000001
경기도 안산단원구 초지동 롯데캐슬더퍼스트 59.98
전라북도 군산시 미장동 군산수송공원삼성쉐르빌 121.303
경상남도 창원성산구 가음동 한림풀에버 84.9905
서울특별시 강동구 성내동 동남2 81.13
경상남도 김해시 관동동 죽림마을한림풀에버7단지 64.7578
경상남도 함양군 안의면 금천리 반월그린맨션 84.32
부산광역시 부산진구 당감동 동원 48.29
경상남도 밀양시 삼문동 삼문동 지엘리베라움 76.9131
경상남도 김해시 율하동 율상마을모아미래도6단지 84.6577
충청북도 청주흥덕구 송절동 청주테크노폴리스우방아이유쉘1단지 84.9725
서울특별시 동작구 상도동 대림아파트.상가 66.59
충청남도 아산시 염치읍 송곡리 신일 49.84
부산광역시 강서구 명지동 극동스타클래스 101.96
경기도 안양만안구 안양동 성원(164-12) 59.245
인천광역시 남동구 논현동 주공2단지 59.23
충청북도 청주흥덕구 비하동 비하동계룡리슈빌 99.7502
부산광역시 금정구 장전동 벽산블루밍 장전 디자인시티 2단지 132.86
인천광역시 연수구 송도동 송도 더샵 센트럴시티 72.99
경기도 평택시 비전동 비전 롯데캐슬 59.995
충청남도 천안서북구 두정동 벨라지오 28.77
서울특별시 서초구 서초동 서초이오빌 58.48
광주광역시 광산구 선암동 광주 선운지구 이지더원 3단지 72.2197
서울특별시 마포구 노고산동 신촌포스빌 32.34
대전광역시 대덕구 대화동 장미 60.12
서울특별시 광진구 자양동 자양동현대 83.11
경기도 남양주시 평내동 진주(3단지) 39.84
경기도 김포시 사우동 농장마을(신안) 128.36
경상남도 창원성산구 상남동 대호타워 137.215
광주광역시 서구 동천동 우미린 84.9679
대구광역시 달성군 화원읍 명곡리 명곡미래빌4 49.97
경상북도 포항남구 대도동 신흥공작빌라 44.82
서울특별시 강서구 가양동 한강타운 84.99
경기도 구리시 갈매동 갈매역아이파크 84.9485
인천광역시 서구 청라동 호반베르디움(116-6) 84.9589
충청남도 태안군 태안읍 삭선리 해송마을3차 84.948
인천광역시 서구 청라동 청라센트럴에일린의뜰 84.9834
충청남도 천안서북구 두정동 이편한세상-천안두정2차 72.6915
서울특별시 강북구 미아동 에스케이북한산시티 59.98
부산광역시 해운대구 좌동 벽산1 164.74
경기도 성남중원구 중앙동 롯데캐슬 114.84
경기도 광주시 오포읍 양벌리 대주파크빌제1차B블럭 84.99
경기도 양주시 고읍동 산내들마을우미린아파트 84.9134
전라남도 광양시 광양읍 칠성리 주공칠성3 59.12
울산광역시 울주군 범서읍 굴화리 아담프라임빌 113.0437
경기도 성남분당구 서현동 효자촌(대우) 70.686
울산광역시 북구 화봉동 효성삼환 59.985
경기도 안산단원구 고잔동 푸르지오3차 101.95
서울특별시 동작구 본동 한신휴플러스 84.84
충청남도 천안동남구 청당동 청당마을벽산블루밍 84.571
강원도 춘천시 온의동 온의 롯데캐슬 스카이클래스 84.796
서울특별시 은평구 증산동 DMC자이2단지 115.61
서울특별시 은평구 진관동 은평뉴타운 기자촌11단지 84.82
경기도 김포시 고촌읍 신곡리 등촌마을청구 84.925
부산광역시 해운대구 좌동 벽산2 164.74
경기도 수원팔달구 화서동 성원쌍떼빌 59.27
대구광역시 달서구 이곡동 성서2화성타운 84.96
부산광역시 사하구 장림동 협성르네상스 59.9971
부산광역시 북구 덕천동 덕천주공1 36.16
서울특별시 강동구 암사동 롯데캐슬퍼스트 84.98
충청남도 보령시 대천동 동부 59.955
서울특별시 은평구 진관동 은평뉴타운상림마을(롯데캐슬A-12) 84.97
전라북도 군산시 수송동 세영리첼 84.9033
경기도 시흥시 정왕동 한라비발디캠퍼스 71.157
인천광역시 연수구 송도동 베르디움 더퍼스트 84.993
인천광역시 미추홀구 주안동 신비마을 49.35
서울특별시 서대문구 홍제동 홍일 65.09
경상남도 창원진해구 석동 상지약수 84.71
제주특별자치도 제주시 일도이동 서반 84.8172
서울특별시 동대문구 전농동 동아 57.9
인천광역시 계양구 효성동 동아 45.18
강원도 원주시 단구동 청솔7차 59.85
부산광역시 남구 문현동 한화꿈에그린 84.8948
충청남도 천안서북구 쌍용동 현대3 59.4
경기도 수원장안구 송죽동 수원 아너스빌 위즈 84.915
충청북도 영동군 영동읍 동정리 영동현대 59.76
광주광역시 서구 광천동 대광 66.8
경상북도 구미시 공단동 공단4주공 47.33
경기도 김포시 걸포동 오스타파라곤2단지 120.55
경상북도 경주시 용강동 서한타운 75.22
충청북도 청주상당구 용암동 세원한아름 41.85
대구광역시 달서구 도원동 대곡사계절타운 84.965
서울특별시 강동구 길동 메트로아파텔 73.41
광주광역시 서구 화정동 대주 84.99
경상남도 거제시 연초면 오비리 신우마리나 84.705
경기도 수원영통구 이의동 광교호반베르디움 84.583
전라남도 해남군 해남읍 구교리 공간 59.985
울산광역시 남구 신정동 울산신정푸르지오 98.3717
전라북도 익산시 부송동 푸른솔 49.95
충청북도 청주서원구 성화동 청주성화2 다안채6단지 84.93
경기도 용인수지구 상현동 만현마을쌍용1차 143.44
경기도 여주시 교동 호반리젠시빌 84.8742
강원도 춘천시 동면 만천리 춘천KCC스위첸 84.97200000000001
경기도 수원권선구 권선동 대림 113.387
광주광역시 광산구 신창동 광주신창동대광로제비앙아파트 100.7961
서울특별시 성북구 정릉동 정릉2차대주피오레 84.99
충청북도 음성군 대소면 태생리 개나리 59.81
전라북도 전주덕진구 송천동1가 서호 59.95
전라남도 순천시 해룡면 신대리 중흥에스-클래스2단지 103.2542
부산광역시 수영구 민락동 센텀비스타동원2차 84.9414
대전광역시 유성구 전민동 삼성푸른 111.815
부산광역시 해운대구 재송동 센텀협성 35.28
경기도 고양일산서구 주엽동 문촌마을(한일) 117.52
부산광역시 사상구 모라동 모라벽산 59.88
서울특별시 영등포구 대림동 성원(650) 59.63
경기도 하남시 덕풍동 한솔리치빌(3단지) 84.99
서울특별시 동작구 상도동 대림아파트.상가 84.89
광주광역시 북구 오치동 공간 59.83
경기도 수원권선구 호매실동 삼익2 59.4
광주광역시 북구 운암동 한국 59.88
충청남도 천안동남구 청당동 청당동 한양수자인 블루시티 73.9323
경기도 광명시 광명동 월드메르디앙 84.83
경상남도 김해시 부원동 부원역푸르지오 84.98299999999999
충청남도 아산시 용화동 용화아이파크 84.9867
경상남도 창녕군 창녕읍 술정리 신우희가로아파트 75.4456
경기도 시흥시 정왕동 대림4 117.251
경기도 안양동안구 호계동 유환1차 47.61
충청북도 청주상당구 금천동 효성2차 27.27
인천광역시 동구 송림동 풍림아이원 114.53
경기도 성남분당구 정자동 로얄팰리스 193.26
광주광역시 북구 중흥동 모아1 145.35
광주광역시 북구 동림동 우미2 59.77
부산광역시 사하구 다대동 다대롯데캐슬블루 84.96
대구광역시 달서구 도원동 미리샘마을 84.93
서울특별시 구로구 고척동 고척LIG리가2차 59.95
세종특별자치시 다정동 가온마을3단지 97.5713
인천광역시 미추홀구 용현동 유원용현 114.11
인천광역시 중구 중산동 하늘도시 한라비발디 101.7629
충청북도 충주시 호암동 우미린에듀시티 84.9672
울산광역시 남구 선암동 한신청실맨션 60.87
경기도 고양덕양구 삼송동 삼송 스타클래스 84.97
경기도 남양주시 별내동 상록리슈빌 84.96
경기도 포천시 신북면 기지리 신포천 44.22
대전광역시 중구 중촌동 금호아파트 36.18
경상북도 경주시 동천동 동보강변 59.9249
경기도 의정부시 신곡동 극동 47.88
경기도 용인기흥구 신갈동 용인기흥 우방아이유쉘 74.95100000000001
대구광역시 남구 봉덕동 미리내 84.19
서울특별시 관악구 봉천동 벽산블루밍 101.95
경상남도 창원성산구 남양동 동성 77.695
서울특별시 강남구 삼성동 삼성동센트럴아이파크 84.99
경상남도 창원성산구 가음동 상록 34.473
전라북도 전주완산구 중인동 옥성골든카운티 84.7332
경기도 동두천시 송내동 송내주공5단지 84.8
충청북도 청주청원구 율량동 삼정2 84.57
부산광역시 남구 용당동 현대아이파크 59.9358
대전광역시 유성구 봉명동 온천훼미리타운 75.51
경기도 동두천시 생연동 세아프라자 84.6
인천광역시 서구 금곡동 검단우방아이유쉘 59.8184
대전광역시 중구 오류동 삼성 84.24
서울특별시 노원구 상계동 상계불암대림 114.81
대전광역시 대덕구 평촌동 행복한마을 66.2681
전라남도 여수시 선원동 우미이노스빌 133.8362
경기도 화성시 병점동 정든마을신창2차 122.709
울산광역시 울주군 청량읍 율리 문수데시앙1단지 69.95
서울특별시 강서구 등촌동 신원 59.99
충청남도 천안동남구 봉명동 봉서산아이파크 84.992
서울특별시 양천구 목동 건영 84.39
경기도 고양일산서구 덕이동 덕이1동문 84.434
경기도 남양주시 별내동 KCC스위첸 99.7516
경기도 용인수지구 죽전동 현대아파트 59.97
경기도 고양일산서구 일산동 후곡마을(건영15) 58.83
대전광역시 유성구 지족동 반석마을2단지(계룡리슈빌) 150.018
인천광역시 서구 경서동 인천 경서 아시아드 대광로제비앙 84.0741
충청북도 충주시 교현동 교현 34.97
서울특별시 강동구 천호동 평대미진아파트 75.93
경기도 수원팔달구 화서동 꽃뫼마을풍림 59.96
대구광역시 북구 관음동 칠곡동화타운 59.9037
경상북도 경주시 현곡면 하구리 경주현곡푸르지오 72.7722
경기도 남양주시 별내동 KCC스위첸 100.376
경기도 화성시 병점동 한신 59.808
인천광역시 연수구 송도동 송도코오롱더프라우3단지 129.744
경기도 군포시 산본동 한양백두 128.114
서울특별시 강남구 삼성동 삼성동힐스테이트 1단지 84.236
서울특별시 강동구 명일동 삼익그린2차 107.555
경기도 파주시 아동동 팜스프링(283-0) 140.339
충청남도 천안동남구 다가동 일봉공원한화꿈에그린 84.96
경기도 고양덕양구 주교동 삼림(561-1) 47.49
울산광역시 북구 상안동 쌍용아진그린타운2 73.64
경상남도 창원마산회원구 내서읍 삼계리 숲속마을주공그린빌4단지 59.26
대구광역시 달서구 월성동 월성월드메르디앙 84.3652
경기도 군포시 당동 주공4(885) 59.99
서울특별시 강북구 번동 번동솔그린 84.6
서울특별시 동대문구 용두동 래미안 허브리츠 84.96
세종특별자치시 소담동 새샘마을9단지(중흥S클래스 리버뷰) 98.227
인천광역시 남동구 구월동 삼보(가,나동) 66.96
대구광역시 북구 읍내동 산호한양 84.945
경기도 이천시 증포동 대우2 59.998000000000005
경상남도 양산시 중부동 양산신도시뜰안채아파트 39.86
대구광역시 중구 대신동 광명 54.74
경기도 용인기흥구 상하동 용인상하진흥더루벤스2단지 101.9837
서울특별시 노원구 상계동 상계주공12(고층) 49.94
울산광역시 남구 옥동 도성 50.25
대구광역시 달성군 다사읍 죽곡리 죽곡청아람5단지 59.887
서울특별시 도봉구 창동 중흥에스클래스 164.50799999999998
경기도 안산상록구 본오동 태영 120.75
충청남도 천안동남구 영성동 영성펜타폴리스25 59.3837
경기도 의정부시 신곡동 신곡서해 59.94
경상북도 칠곡군 왜관읍 왜관리 주공 45.12
충청북도 제천시 신백동 장미 59.74
강원도 원주시 개운동 개운한신휴플러스1차 59.808
서울특별시 송파구 오금동 현대백조 114.36
전라북도 완주군 봉동읍 둔산리 전주첨단코아루1차 84.9599
충청북도 청주흥덕구 강서동 대림 84.86
광주광역시 광산구 신창동 신창3차부영사랑으로 59.748000000000005
전라북도 군산시 조촌동 삼성 84.99
경상북도 구미시 송정동 한우2 31.4663
광주광역시 서구 농성동 삼익 122.08
대전광역시 서구 관저동 대자연마을 99.99
강원도 속초시 영랑동 양우비치타워맨션 59.985
광주광역시 광산구 산월동 부영사랑으로7차 84.9931
광주광역시 북구 용봉동 삼성 133.35
경기도 고양일산서구 주엽동 문촌마을(뉴삼익) 84.02
부산광역시 금정구 구서동 구서벽산메가트리움 59.722
경기도 용인수지구 성복동 LG빌리지3 239.19299999999998
경기도 부천시 중동 팰리스카운티 59.9798
전라남도 보성군 보성읍 보성리 보성센트럴뷰 84.8076
대전광역시 대덕구 송촌동 선비마을4단지 137.43
부산광역시 남구 문현동 삼성 149.98
경기도 의정부시 호원동 한주4 59.995
강원도 동해시 이도동 이도2주공 59.39
경기도 수원영통구 망포동 영통아이파크캐슬2단지 75.93
경상북도 경산시 중산동 경남신성 84.96
경기도 오산시 서동 신동아(파밀리에)2 84.78
경기도 용인기흥구 신갈동 산양마을푸르지오 134.8424
대구광역시 달성군 유가읍 봉리 제일풍경채센트럴 84.9845
전라북도 완주군 봉동읍 둔산리 전주렉시안 84.9159
경기도 고양덕양구 행신동 행신2차에스케이뷰 84.9016
광주광역시 광산구 운남동 운남주공3단지 59.76
경기도 평택시 용이동 평택비전센트럴 푸르지오 84.7024
서울특별시 강남구 청담동 삼성청담공원아파트 84.96
경상남도 양산시 삼호동 웅상신도시푸르지오 75.6961
부산광역시 수영구 광안동 쌍용예가디오션 84.9897
서울특별시 양천구 신정동 목동신시가지10 53.82
경상북도 안동시 옥동 옥동5주공 46.2
인천광역시 남동구 간석동 삼미맨션 88.05
경기도 시흥시 매화동 서능1차(101~103동) 45.66
경기도 고양덕양구 성사동 삼성래미안 84.99
경기도 용인기흥구 언남동 하마비마을동부 59.995
경기도 평택시 이충동 현대(이충) 102.117
인천광역시 연수구 옥련동 아주1 29.7
경상북도 구미시 봉곡동 구미도량2지구1단지 59.79
인천광역시 계양구 용종동 초정마을(쌍용) 96.15
경기도 광명시 소하동 미도아파트2차 84.84
경상남도 창원마산회원구 회원동 대림파크맨션 135.18
서울특별시 송파구 가락동 쌍용스윗닷홈(104동) 84.93
인천광역시 서구 신현동 루원시티 대성베르힐 80.7014
광주광역시 서구 풍암동 광명메이루즈 130.461
경기도 가평군 가평읍 대곡리 우림필유 1단지 84.9
충청남도 아산시 풍기동 주은 39.78
울산광역시 중구 우정동 우정I'PARK 125.5478
경상남도 사천시 정동면 풍정리 송보파인빌 84.6256
경기도 평택시 합정동 주공 39.69
경기도 평택시 비전동 비전 롯데캐슬 84.99
대구광역시 달서구 도원동 강산타운 84.97
서울특별시 동작구 본동 래미안트윈파크 59.72
경기도 용인처인구 이동읍 송전리 송전마을 세광엔리치타워 84.75299999999999
경기도 파주시 문산읍 당동리 파주 힐스테이트 2차 84.8869
충청남도 천안동남구 청당동 한양수자인 84.9458
서울특별시 광진구 구의동 현대프라임 84.99
경기도 고양덕양구 삼송동 삼송2차아이파크 74.988
경기도 화성시 산척동 더레이크시티부영6단지 59.9912
부산광역시 강서구 명지동 롯데캐슬 125.79
경기도 화성시 봉담읍 와우리 봉담 센트럴 푸르지오 84.7594
경상남도 고성군 고성읍 서외리 고성덕진5차휴먼빌 59.8457
경기도 의정부시 호원동 호원가든1 84.96
서울특별시 영등포구 당산동3가 쌍용예가클래식 88.02
전라북도 완주군 삼례읍 삼례리 삼례이지움 더 퍼스트 84.3597
경기도 안산단원구 초지동 그린빌18 49.86
부산광역시 동구 초량동 지원더뷰오션1차 84.6627
경기도 고양덕양구 화정동 은빛삼익건설(5) 164.94
경기도 용인기흥구 상갈동 금화마을주공3단지(481) 59.97
경기도 성남분당구 금곡동 두산위브트레지움 147.52
경상남도 창원진해구 장천동 벽산이솔렌스힐 84.9483
경상남도 거창군 거창읍 대동리 희성타운 71.1658
인천광역시 남동구 만수동 신동아 84.91
대구광역시 북구 대현동 대현(215-2) 47.07
대구광역시 북구 태전동 태전역 더뉴클래스 49.3211
전라북도 전주완산구 효자동3가 현대아이파크 142.3148
강원도 춘천시 석사동 현대 134.99
경기도 성남분당구 수내동 양지마을(5단지)(한양501-514) 35.1
전라북도 익산시 송학동 익산더샵 84.98
경기도 부천시 괴안동 성우2차 55.35
경기도 오산시 내삼미동 세교신도시 호반베르디움 84.9882
충청북도 충주시 칠금동 부영(1차) 60.0
부산광역시 사하구 장림동 스마트더블유 84.7921
충청남도 천안서북구 쌍용동 쌍용모란 116.07
대구광역시 수성구 수성동4가 쌍용화성 84.9
대전광역시 중구 태평동 삼부5 122.31
서울특별시 서초구 반포동 엠브이아파트 129.93
경기도 안산단원구 고잔동 네오빌6단지 84.5
경기도 고양덕양구 삼송동 고양삼송동원로얄듀크 84.9609
경기도 남양주시 오남읍 오남리 롯데 59.86
경기도 용인수지구 상현동 서원마을현대홈타운 59.9328
충청북도 청주청원구 오창읍 양청리 오창 롯데캐슬 더 하이스트 59.9377
경기도 성남분당구 정자동 정든마을(2단지)(동아) 48.84
경기도 성남수정구 창곡동 위례더힐55 85.4621
부산광역시 사상구 모라동 우신모라 59.99
충청남도 아산시 배방읍 장재리 연화마을휴먼시아8단지 74.96
충청북도 제천시 봉양읍 주포리 중앙 84.5
대구광역시 달서구 진천동 계룡리슈빌 124.5892
충청북도 진천군 진천읍 성석리 우주동백 59.9
경상남도 거제시 덕포동 거제옥포도뮤토2단지 84.99
경기도 남양주시 다산동 다산반도유보라메이플타운 82.1967
서울특별시 노원구 상계동 은빛1단지 39.69
경기도 양주시 삼숭동 성우(아침의미소) 77.51
경상남도 김해시 무계동 e편한세상 장유2차 84.9329
경상남도 양산시 물금읍 범어리 양산물금 대방노블랜드  1차 59.9711
광주광역시 광산구 송정동 금강3차 59.94
경기도 부천시 심곡본동 롯데APT 84.87
충청남도 천안동남구 청수동 청솔엘지에스케이 148.615
대구광역시 수성구 만촌동 메트로팔레스1 84.93
광주광역시 북구 운암동 일신2 59.82
전라북도 정읍시 수성동 수성주공3단지 59.98
경기도 안양만안구 안양동 주공뜨란채(아) 45.9
전라남도 목포시 산정동 신안비치1 84.85
대전광역시 대덕구 와동 와동주공 61.77
서울특별시 도봉구 쌍문동 현대1 44.55
대구광역시 동구 신천동 두산위브 84.16
경기도 수원팔달구 화서동 벽산 63.78
경상남도 양산시 물금읍 가촌리 양산물금 대방노블랜드 6차 더클래스 84.993
경상북도 구미시 상모동 신세계타운1 84.94
경기도 안양동안구 호계동 안양호계푸르지오 74.05
경기도 김포시 풍무동 삼용 59.975
경기도 용인기흥구 동백동 호수마을자연앤데시앙 84.9791
강원도 강릉시 입암동 입암5주공 39.99
전라북도 김제시 신풍동 주공 39.99
경기도 수원팔달구 화서동 꽃뫼버들마을진흥 59.96
경기도 광주시 태전동 태전 효성해링턴 플레이스 73.8634
서울특별시 용산구 도원동 삼성래미안 84.69
경기도 평택시 합정동 주공4 40.0
충청북도 청주상당구 금천동 장자마을부영(9단지) 48.3895
경상남도 창원마산회원구 합성동 무학 49.56
충청남도 당진시 송산면 유곡리 송산중명 59.34
서울특별시 동대문구 제기동 동성네스트빌(1158-17) 76.17
서울특별시 서초구 서초동 래미안서초유니빌 45.255
경기도 성남분당구 판교동 판교원마을12단지(휴먼시아)임대 115.34
인천광역시 미추홀구 용현동 유원용현 84.92
부산광역시 수영구 망미동 망미이진캐스빌 62.6471
경기도 하남시 풍산동 미사강변 동일하이빌 59.93
인천광역시 연수구 선학동 정광 64.38
경상남도 창원의창구 도계동 더좋은집2 39.15
경상남도 창원성산구 가음동 형진한아름 48.6
경기도 고양일산동구 백석동 일산요진와이시티 59.89
부산광역시 북구 화명동 화명그린파크맨션 45.46
서울특별시 서대문구 남가좌동 DMC파크뷰자이1단지 84.97399999999999
서울특별시 강서구 방화동 치현마을동일스위트리버 59.9813
서울특별시 용산구 이촌동 LG한강자이 133.79
대전광역시 동구 인동 어진마을 59.44
경기도 안산상록구 건건동 (536-40) 16.97
경기도 평택시 용이동 푸르지오1차 124.3273
경기도 김포시 운양동 한강신도시 반도유보라 6차 72.7719
대구광역시 수성구 시지동 청구전원타운 132.94
경기도 안양만안구 석수동 현대홈타운 84.87
경기도 군포시 산본동 솔거대림 90.15
대구광역시 동구 신천동 우방푸른타운 58.83
부산광역시 해운대구 반여동 해운대 더샵 센텀그린 72.9699
광주광역시 남구 서동 아남프라자 84.99
경상남도 양산시 평산동 봉우 84.66
충청북도 청주흥덕구 봉명동 봉명아이파크 74.3252
경상남도 창원성산구 반림동 노블파크 76.17
충청북도 청주상당구 용암동 부영E그린 84.8612
경기도 수원권선구 권선동 우남1 59.99
강원도 원주시 흥업면 매지리 청솔 25.92
부산광역시 북구 화명동 화명현대 99.98
경기도 성남분당구 구미동 무지개(1단지)(대림) 60.72
전라남도 광양시 중동 중마주공1 39.69
경기도 화성시 오산동 동탄역 신미주 84.896
전라북도 전주완산구 평화동2가 우미 60.0
제주특별자치도 제주시 연동 대원에버그린빌 24.53
경기도 남양주시 오남읍 오남리 동부 59.76
서울특별시 송파구 신천동 파크리오 84.97
전라남도 영암군 삼호읍 용앙리 영암삼호퀸스빌 2차 59.8044
서울특별시 동작구 사당동 사당자이 84.49
서울특별시 강동구 상일동 주공7 55.44
서울특별시 도봉구 방학동 우성아파트1 51.91
강원도 속초시 조양동 대광로제비앙 84.8533
서울특별시 마포구 연남동 코오롱 84.936
세종특별자치시 조치원읍 죽림리 죽림우방유셀 105.5944
경상남도 창원성산구 반림동 럭키 76.11
경기도 파주시 금촌동 주공(922-0) 39.99
서울특별시 구로구 고척동 우성꿈동산 84.19
서울특별시 노원구 공릉동 한일휴니스빌 12.42
전라남도 목포시 용해동 용해2 48.6
서울특별시 송파구 장지동 위례2차아이파크 115.6488
인천광역시 동구 만석동 만석비치타운 주공아파트 84.63
전라남도 무안군 삼향읍 남악리 신동아파밀리에 84.99
경기도 수원장안구 율전동 삼성2 59.98
전라북도 전주덕진구 송천동1가 송천동우림 59.835
경기도 남양주시 화도읍 창현리 창현두산1단지아파트 99.69
세종특별자치시 새롬동 새뜸마을10단지(더샵힐스테이트) 84.9032
경기도 용인기흥구 언남동 하마비마을동일하이빌2 139.251
부산광역시 사하구 괴정동 천일로얄 52.76
충청남도 천안동남구 신부동 힐스테이트 천안 신부 59.3721
부산광역시 해운대구 재송동 센텀동부센트레빌 84.9926
경기도 동두천시 지행동 에코 휴먼빌2차 84.93
인천광역시 연수구 송도동 송도한진해모로 123.1909
경기도 용인수지구 동천동 동문그린 59.92
대구광역시 수성구 범어동 범어역우방유쉘 120.0349
부산광역시 북구 만덕동 삼성 57.78
경상남도 창원마산합포구 해운동 해운한백 84.93
경상북도 구미시 공단동 우림필유 84.8287
경상북도 경산시 중방동 중방e-편한세상3단지 101.49
충청북도 음성군 맹동면 동성리 충북혁신도시 영무예다음3차 84.9493
경기도 오산시 궐동 대우 60.912
서울특별시 관악구 봉천동 관악파크푸르지오 84.98
대전광역시 동구 판암동 주공6 38.64
대전광역시 유성구 죽동 죽동 대원칸타빌 84.976
광주광역시 서구 풍암동 한국 59.985
경기도 화성시 반송동 METAPOLIS 112.444
제주특별자치도 제주시 이도이동 메디치 25.48
전라남도 목포시 옥암동 한라비발디 159.06
경기도 광주시 초월읍 쌍동리 초월롯데캐슬아파트 74.71
강원도 속초시 교동 현대3 84.975
경상남도 양산시 남부동 현대롯데청어람 59.773
강원도 원주시 단계동 라이프타운 170.01
인천광역시 부평구 갈산동 두산 101.82
경기도 용인기흥구 서천동 현대홈타운 84.257
대구광역시 달성군 다사읍 세천리 다사세천한라비발디 84.287
인천광역시 연수구 청학동 삼용 84.96
대구광역시 남구 봉덕동 대덕2차 84.99
경기도 의왕시 오전동 백합벽산 49.86
서울특별시 은평구 진관동 은평뉴타운상림마을(롯데캐슬A-12) 101.61
강원도 춘천시 석사동 삼익1 84.73
경기도 수원영통구 매탄동 임광 84.95
서울특별시 노원구 하계동 하계2현대 84.896
대구광역시 달서구 상인동 송현주공3 83.82
울산광역시 동구 전하동 전하아이파크 101.8828
부산광역시 부산진구 개금동 엘지신개금(2-1) 84.99
충청북도 청주서원구 분평동 분평주공4 49.76
경기도 화성시 청계동 청계숲사랑으로부영아파트 84.5202
경상남도 사천시 사남면 월성리 사천엘크루 84.98
부산광역시 남구 용호동 용호예가 74.9985
경기도 고양덕양구 행신동 무원마을(삼보) 109.98
대구광역시 서구 평리동 평리윙스 83.6345
경상남도 창원성산구 대방동 개나리1차 49.41
경상북도 구미시 옥계동 중흥S클래스 에듀힐스 84.9623
인천광역시 서구 청라동 청라지구중흥S-CLASS1단지 119.5876
대구광역시 달성군 다사읍 매곡리 강창우방타운 117.61
경기도 남양주시 화도읍 마석우리 대림 84.96
부산광역시 수영구 망미동 이편한세상2차 59.901
경기도 고양일산서구 주엽동 강선마을(동성) 47.49
울산광역시 남구 신정동 신성미소지움2단지 84.96
부산광역시 남구 용호동 엘지메트로시티5 126.63799999999999
전라북도 익산시 영등동 제일4차 59.77
광주광역시 동구 산수동 무등산광신프로그레스 84.9193
경기도 성남분당구 야탑동 야탑진흥더블파크 84.93
경상남도 김해시 내동 한진그룹사원임대 49.68
경기도 광명시 소하동 미도1차 81.75
경기도 광명시 하안동 주공6 36.16
경기도 수원장안구 정자동 동신2단지 69.14
인천광역시 남동구 논현동 주공2단지 83.84
서울특별시 용산구 이촌동 한강(대우) 84.98
경상북도 경산시 진량읍 부기리 창신무학타운 59.91
경기도 김포시 장기동 청송마을(현대2) 114.19200000000001
경상남도 진주시 신안동 한보타워 80.9
인천광역시 서구 청라동 호반베르디움(116-6) 84.9925
경기도 군포시 산본동 우방,한국공영목련 72.32
서울특별시 성동구 성수동1가 강변동양 84.95
대전광역시 중구 중촌동 하늘(주공3) 84.4
경상남도 창원마산합포구 중앙동2가 우방 60.0
충청남도 아산시 용화동 아산용화엘크루 59.9373
경기도 시흥시 정왕동 건영1 59.99
대전광역시 유성구 도룡동 타워코리아나주상복합 124.99
강원도 원주시 명륜동 동성 84.87
경상북도 안동시 송현동 송현1주공 59.3
인천광역시 중구 답동 월드리치빌 48.9206
대전광역시 중구 산성동 한밭가든 84.88
서울특별시 양천구 신정동 목동신시가지8 105.35
인천광역시 연수구 송도동 송도풍림아이원1단지 114.7008
인천광역시 남동구 구월동 구월 유승한내들 퍼스티지 84.3455
제주특별자치도 제주시 이도이동 주공1 59.3
대전광역시 유성구 교촌동 제이파크 84.9385
전라남도 광양시 광양읍 칠성리 주공칠성3 51.02
경기도 양주시 옥정동 e편한세상 양주신도시 2차 74.9799
대구광역시 달서구 상인동 송현주공3 73.94
대전광역시 서구 도안동 금성백조예미지 84.8163
경기도 부천시 중동 그린타운(우성1) 167.835
경기도 안산상록구 사동 안산고잔7차푸르지오 100.189
부산광역시 북구 화명동 코오롱하늘채1차 59.948
충청남도 아산시 인주면 신성리 인주신성마을 59.82
강원도 동해시 천곡동 천곡주공1차 51.09
경기도 용인기흥구 마북동 교동마을마북이편한세상 84.5696
경기도 용인수지구 상현동 상현마을금호베스트빌4단지 174.951
서울특별시 서대문구 남가좌동 DMC파크뷰자이3단지 84.96799999999999
광주광역시 북구 문흥동 대주1 73.08
충청남도 천안서북구 성정동 에프엠21 20.9491
부산광역시 사하구 괴정동 신동양 119.54
경기도 평택시 용이동 신영평택비전지웰푸르지오 74.9404
경상북도 구미시 송정동 한우1 40.8307
경기도 안양동안구 관양동 인덕원마을(삼성) 59.8
경상남도 창원마산합포구 산호동 산호베스티움 52.4418
경상북도 영천시 야사동 야사5단지주공아파트 51.66
인천광역시 계양구 계산동 태산 45.3
서울특별시 금천구 가산동 가산 지웰 에스테이트 2차 14.21
경기도 안양만안구 안양동 성원(164-12) 84.78
강원도 횡성군 횡성읍 읍하리 금광포란채 70.59
부산광역시 중구 대청동2가 그린시티 84.64
경기도 화성시 청계동 동탄2신도시 센트럴 푸르지오 84.9834
울산광역시 남구 달동 어울림 74.25
경기도 수원권선구 금곡동 엘지빌리지2 59.997
대전광역시 서구 탄방동 한가람 84.76
서울특별시 용산구 서빙고동 금호베스트빌1 84.95
인천광역시 미추홀구 도화동 이화 45.72
경상북도 구미시 옥계동 옥계 더힐 아파트 84.99
경기도 오산시 금암동 금암마을휴먼시아데시앙 101.17
경기도 평택시 합정동 주공 46.68
서울특별시 노원구 공릉동 대아2차아파트 84.69
충청북도 충주시 연수동 연수세영리첼 1단지 84.9948
부산광역시 북구 금곡동 금곡5단지주공 42.75
전라남도 여수시 선원동 우미이노스빌 120.9642
경기도 안성시 당왕동 삼정그린코아더베스트 84.9857
경상북도 안동시 송현동 안동극동스타클래스 84.51
경기도 하남시 망월동 미사강변 하우스디 더 레이크 84.98
경기도 남양주시 와부읍 덕소리 덕소강변현대 130.25
세종특별자치시 종촌동 가재마을11단지(한신휴플러스) 59.9316
울산광역시 남구 무거동 삼호시영 39.9
인천광역시 남동구 논현동 주공11단지(단풍마을) 84.79
서울특별시 관악구 봉천동 두산 114.99
경기도 군포시 산본동 우륵 58.71
충청남도 천안서북구 두정동 두정역푸르지오 150.9459
경기도 시흥시 정왕동 삼환 59.88
경기도 시흥시 신천동 시흥5차대우푸르지오 111.1902
경기도 용인기흥구 동백동 호수마을상록롯데캐슬 84.899
서울특별시 강동구 성내동 메이저 82.72
부산광역시 수영구 광안동 성원상떼빌 121.51299999999999
충청남도 천안동남구 용곡동 용곡더쉴 124.535
경기도 광명시 하안동 주공10 45.55
부산광역시 금정구 구서동 구서쌍용스윗닷홈 143.72
서울특별시 강동구 길동 에이치비골드빌(103동) 42.3
부산광역시 수영구 광안동 쌍용예가디오션 84.9616
경기도 파주시 목동동 해솔마을3단지운정현대 59.998000000000005
대전광역시 중구 사정동 동원가든 54.165
경상남도 진주시 상평동 동일스위트 84.9692
경기도 부천시 중동 설악마을(주공) 44.1
광주광역시 북구 용봉동 금호 84.72
전라북도 전주완산구 효자동2가 남양무궁화 59.75
경기도 고양일산동구 중산동 중산마을6(태영) 83.73
경기도 양주시 삼숭동 양주자이5단지 59.8903
서울특별시 양천구 신정동 아이파크 59.82
서울특별시 마포구 성산동 성산시영(대우) 50.03
전라북도 군산시 수송동 제일오투그란데1단지 68.9724
대구광역시 수성구 수성동1가 신세계타운 134.79
대전광역시 서구 관저동 관저예미지 명가의 풍경 95.0081
경상북도 구미시 도량동 도량 롯데캐슬 골드파크 84.9734
서울특별시 용산구 이태원동 주공1 84.57
대구광역시 북구 칠성동2가 칠성동 코오롱하늘채 84.9778
인천광역시 미추홀구 주안동 월드스테이트(112~123) 84.975
경기도 군포시 당정동 한솔솔파크(601,602동) 84.916
전라북도 군산시 수송동 동신 84.84
경기도 의정부시 장암동 수락리버시티1단지 59.5
경기도 용인처인구 역북동 우미린센트럴파크 75.3381
충청남도 천안서북구 성정동 주공5-1 51.02
경기도 남양주시 진접읍 장현리 남양주진접롯데캐슬 84.92399999999999
경기도 이천시 창전동 청자 65.125
경기도 군포시 당정동 한솔솔파크(301,302동) 84.916
경상남도 창원마산회원구 석전동 건우만복 80.97
서울특별시 강남구 압구정동 한양3 116.94
서울특별시 송파구 송파동 가락삼익맨숀 108.338
경기도 남양주시 화도읍 창현리 남양주 창현 도뮤토 59.957
경기도 연천군 전곡읍 전곡리 조흥 77.94
대전광역시 유성구 반석동 반석마을6단지(삼부르네상스2단지) 84.764
서울특별시 노원구 상계동 상계주공2(고층) 58.01
서울특별시 서대문구 홍제동 금호어울림 59.9138
부산광역시 수영구 민락동 롯데캐슬자이언트 84.9393
인천광역시 서구 청라동 청라국제 업무단지 센텀 대광로제비앙 82.9117
인천광역시 연수구 송도동 더샵그린스퀘어 64.6999
대전광역시 유성구 봉명동 리베라 아이누리2 19.8039
경기도 고양일산동구 마두동 강촌마을(동아) 84.87
전라북도 전주덕진구 장동 장동에코르 84.86
서울특별시 도봉구 방학동 벽산아파트1 52.36
충청북도 청주상당구 금천동 금천우미린 84.9786
대구광역시 달서구 월성동 월성푸르지오 84.8571
서울특별시 은평구 증산동 디오반 14.46
울산광역시 남구 신정동 대공원월드메르디앙 84.7118
경기도 수원권선구 금곡동 삼익3 59.34
서울특별시 영등포구 신길동 한성 84.98
부산광역시 부산진구 개금동 개금주공2 66.56
대전광역시 대덕구 법동 삼호 84.9712
경기도 광명시 일직동 광명역 써밋플레이스 59.6827
경기도 성남분당구 정자동 정든마을(2단지)(동아) 84.97
충청남도 당진시 신평면 금천리 당진신평 LIG리가 84.993
경기도 안산단원구 고잔동 센트럴푸르지오 84.9612
부산광역시 금정구 부곡동 뉴그린1 57.15
경기도 남양주시 다산동 부영e그린3차 124.619
서울특별시 강남구 청담동 청담자이 82.365
충청남도 공주시 신관동 공주신관 코아루 센트럴파크 59.532
경기도 용인수지구 죽전동 꽃메마을한라신영 148.864
부산광역시 부산진구 범천동 범내골역 이즈팰리스 44.043
대전광역시 유성구 봉명동 미성샤르망 68.267
서울특별시 성동구 옥수동 래미안 옥수 리버젠 59.84
충청남도 천안서북구 성거읍 신월리 천안삼환나우빌 84.9132
강원도 원주시 지정면 가곡리 호반베르디움 더힐 95.7086
강원도 속초시 동명동 e편한세상 영랑호 74.6496
경기도 광명시 철산동 도덕파크타운2단지 49.97
경상남도 김해시 외동 한국2 59.886
서울특별시 동작구 사당동 현대 120.03
부산광역시 동래구 온천동 벽산아스타 119.932
경기도 수원영통구 영통동 신나무실신성 59.965
전라남도 광양시 중동 태완노블리안 84.9283
서울특별시 마포구 성산동 성산동성 84.97
경기도 성남분당구 구미동 무지개(3단지)(신한) 84.76799999999999
경기도 고양일산서구 탄현동 탄현마을(동문) 70.47
서울특별시 노원구 공릉동 태강아파트 59.38
대구광역시 북구 복현동 복현보성타운 59.98
경기도 오산시 원동 운암주공5단지 59.99
강원도 원주시 흥업면 흥업리 남원주두산위브 84.7464
광주광역시 남구 진월동 대덕훼밀리 59.46
인천광역시 미추홀구 용현동 부성로얄 45.18
경기도 부천시 송내동 송내자이 84.9716
인천광역시 연수구 동춘동 한양1 101.9
충청남도 천안서북구 쌍용동 쌍용자이 145.933
경기도 고양일산서구 주엽동 문촌마을(우성)3 197.04
경기도 용인수지구 동천동 동천마을 영풍아파트 59.97
부산광역시 서구 서대신동3가 구덕자유 84.99
서울특별시 중랑구 신내동 신내6대주 39.84
경기도 수원장안구 조원동 한일타운쌍용 59.842
부산광역시 사하구 장림동 신세대지큐빌 59.075
울산광역시 중구 반구동 세창짜임101동 84.5117
경상남도 밀양시 교동 춘복타워맨션 59.94
경상남도 창원성산구 가음동 대도 45.06
서울특별시 광진구 자양동 구의역현대하이엘 59.92
인천광역시 연수구 옥련동 쌍용 124.53
인천광역시 서구 심곡동 광명 59.88
경기도 동두천시 지행동 대방샤인힐(7단지) 58.7
경기도 광명시 철산동 주공12 61.38
경기도 의정부시 신곡동 장암현대2 70.79
대전광역시 서구 둔산동 국화라이프 114.28
전라남도 여수시 여서동 부영맨션 84.92
서울특별시 노원구 상계동 보람1단지 44.33
광주광역시 광산구 운남동 운남주공4단지 49.69
충청북도 청주상당구 탑동 엘에이치청주탑동 39.9
충청북도 청주흥덕구 강서동 우정 22.64
경상북도 구미시 상모동 화성파크프레지던트1단지 59.9568
대구광역시 남구 이천동 보성상아맨션 84.735
인천광역시 계양구 병방동 신명진달래1 48.24
경기도 수원팔달구 인계동 수정 84.9
경기도 성남분당구 수내동 양지마을(5단지)(한양515-529) 101.93
충청남도 천안동남구 용곡동 용곡삼성쉐르빌 84.68799999999999
경기도 성남수정구 태평동 쌍용스윗닷홈 84.9037
경상북도 포항남구 해도동 진흥다옴채2차 59.9896
경기도 성남분당구 정자동 분당파크뷰 124.515
충청남도 천안서북구 두정동 두정역이안더센트럴 114.946
경기도 오산시 양산동 오산세마e편한세상 142.373
경기도 고양일산동구 식사동 위시티일산자이주상복합 117.25
광주광역시 북구 신용동 광주첨단2지구 호반베르디움 1단지 84.9751
경기도 부천시 소사본동 한신 41.295
경기도 파주시 문산읍 당동리 자연앤꿈에그린 6단지 아파트 84.96
경기도 광주시 오포읍 신현리 현대모닝사이드1-A 131.191
서울특별시 구로구 고척동 경남1 84.85
경기도 평택시 용이동 용이반도유보라 124.5923
서울특별시 양천구 신월동 그린아트빌 110.73
서울특별시 강동구 천호동 태천해오름아파트 84.92
인천광역시 미추홀구 주안동 광명8 48.6
경상남도 양산시 남부동 e-편한세상 65.56
서울특별시 송파구 가락동 동부센트레빌 143.02
경기도 의왕시 오전동 신원수선화 84.73
대전광역시 유성구 봉명동 유성세움펠리피아주상복합 64.1162
경기도 광주시 쌍령동 동성1 84.98
경상남도 김해시 진영읍 진영리 진영한림풀에버1단지 74.9311
경기도 평택시 비전동 소사벌 효성 백년가약 84.9861
광주광역시 광산구 신가동 신창6차부영사랑으로 84.9931
제주특별자치도 서귀포시 서홍동 동남한올레 84.9
서울특별시 강동구 명일동 고덕주공9 83.52
경상남도 통영시 정량동 대도 52.85
대구광역시 북구 복현동 태왕아너스복현 84.99600000000001
경기도 광주시 초월읍 쌍동리 광주초월동광모닝스카이 105.4136
서울특별시 성동구 옥수동 극동 68.58
대전광역시 서구 내동 탑스빌 40.5672
경기도 부천시 소사본동 주공 37.67
제주특별자치도 제주시 용담삼동 용두암현대1 67.32
서울특별시 서대문구 북가좌동 DMC현대아파트 59.91
경기도 용인수지구 죽전동 동성1차 84.97
인천광역시 부평구 부개동 광일 43.2
울산광역시 남구 신정동 신정동협성휴포레 84.9569
경기도 군포시 당동 주공2단지(874) 59.99
충청남도 논산시 대교동 논산코아루 81.898
경기도 수원영통구 영통동 살구골마을(진덕,서광,성지,동아) 101.25
전라북도 전주덕진구 중동 호반베르디움 84.919
충청남도 서산시 동문동 서산동문동아더프라임 84.9625
대구광역시 달서구 이곡동 성서무지개타운 134.98
대전광역시 서구 관저동 다온숲3단지 84.97
경기도 고양일산서구 탄현동 큰마을대림,현대아파트 84.73
경기도 오산시 서동 신동아(파밀리에)2 59.85
경기도 파주시 동패동 한울마을 7단지 삼부르네상스 (1772) 101.1124
경상남도 창원마산합포구 월영동 마린애시앙부영 124.5005
경상남도 진주시 신안동 현대 125.25
강원도 삼척시 교동 교동청솔2차 59.85
경상남도 창원성산구 가음동 삼환 71.865
인천광역시 남동구 구월동 동남 62.73
경상남도 통영시 북신동 일성한마음빌리지 59.87
부산광역시 부산진구 연지동 연지자이2차 84.9215
인천광역시 부평구 부평동 금오파크뷰 84.28
전라북도 전주덕진구 송천동2가 2차쌍용 76.81
인천광역시 미추홀구 주안동 관교한신휴플러스 84.7488
경상남도 양산시 덕계동 동양산 우성스마트시티 뷰 74.8651
경기도 고양일산서구 탄현동 탄현마을(삼익) 59.97
서울특별시 강동구 천호동 우성 64.53
인천광역시 중구 중산동 하늘도시 한라비발디 115.2344
울산광역시 남구 신정동 신성미소지움1단지 114.95
경기도 고양일산동구 풍동 성원타운3 84.98
인천광역시 서구 신현동 루원시티 대성베르힐 75.7336
경기도 안성시 대덕면 내리 신라 32.76
경기도 고양덕양구 도내동 엘에이치원흥도래울마을4단지 84.88
경기도 김포시 운양동 김포 한강신도시 반도유보라 2차 59.6395
경기도 시흥시 정왕동 주공3 84.64
경상남도 밀양시 삼문동 유성청구타운 59.98
충청남도 천안서북구 직산읍 부송리 청호4차 59.55
서울특별시 노원구 공릉동 신도1차아파트 81.2768
충청남도 천안서북구 직산읍 삼은리 직산한도 44.325
경기도 안성시 아양동 아양주공1 40.0
대구광역시 서구 중리동 진달래 56.1
부산광역시 해운대구 반여동 SKVIEW 76.56
경기도 안양만안구 석수동 두산위브아파트 59.958
대전광역시 서구 둔산동 청솔아파트 164.51
서울특별시 영등포구 문래동5가 문래대림 84.92
경상남도 진주시 초전동 진주초장엠코타운더이스턴파크 84.977
서울특별시 서초구 방배동 한진로즈힐 97.34200000000001
충청북도 청주흥덕구 가경동 대원 49.83
경기도 양평군 강상면 병산리 양평현대성우(3단지) 84.9088
서울특별시 강서구 화곡동 초록 49.77
서울특별시 서대문구 홍제동 원일 76.03
경기도 안양동안구 평촌동 꿈마을금호 133.59
경기도 오산시 은계동 은계주공 38.52
경기도 고양일산서구 탄현동 일산에듀포레푸르지오 62.93
서울특별시 강서구 등촌동 등촌라인(조합) 84.78
대전광역시 유성구 전민동 삼성푸른 58.56
서울특별시 중랑구 신내동 신내6대주 49.77
인천광역시 부평구 삼산동 신성미소지움3단지 101.48
충청북도 음성군 대소면 부윤리 조원무궁화아파트 40.23
인천광역시 미추홀구 주안동 광성 57.51
전라북도 전주덕진구 우아동3가 우신 57.84
경기도 안양만안구 박달동 한라비발디 134.83
서울특별시 동작구 사당동 제일 60.03
경상북도 포항북구 창포동 창포 메트로시티 1단지 102.835
경기도 김포시 감정동 한국 84.62
부산광역시 동래구 낙민동 동래우성 84.876
세종특별자치시 조치원읍 죽림리 삼일 59.76
대전광역시 유성구 노은동 열매마을8단지(계룡새미래) 99.902
대전광역시 중구 대흥동 대전센트럴자이1단지 84.9979
경기도 오산시 수청동 물향기마을 우미이노스빌 59.9789
서울특별시 도봉구 창동 북한산아이파크5차 84.4516
경기도 하남시 선동 미사강변 센트리버 74.95
부산광역시 사하구 하단동 공작 72.04
서울특별시 노원구 상계동 상계주공11(고층) 58.01
인천광역시 연수구 청학동 용담마을 49.995
경상북도 포항남구 동해면 약전리 일동 58.17
부산광역시 수영구 광안동 광안동일스위트 62.5528
경기도 용인수지구 신봉동 신봉마을자이3차 84.985
세종특별자치시 종촌동 가재마을2단지(호반베르디움3차) 84.9893
경상북도 구미시 광평동 정우주택가 83.07
서울특별시 은평구 불광동 북한산현대힐스테이트3차아파트 59.99
전라남도 영광군 영광읍 녹사리 녹사리 숲안애아파트 48.0462
충청북도 청주흥덕구 복대동 재원빌라 36.51
충청북도 청주서원구 개신동 청주개신푸르지오 84.7858
전라남도 무안군 삼향읍 남악리 남악신도시아이파크 84.96
서울특별시 서대문구 남가좌동 DMC센트럴아이파크 84.94
세종특별자치시 고운동 가락마을15단지(중흥파크뷰) 84.9894
서울특별시 도봉구 창동 주공17단지 36.16
부산광역시 사하구 다대동 다대동롯데캐슬몰운대 84.9902
광주광역시 북구 운암동 우미3 33.7075
경기도 수원장안구 천천동 천천삼성래미안 59.975
경상남도 양산시 동면 석산리 e편한세상남양산2차 104.665
대구광역시 북구 국우동 그린빌1차 59.39
강원도 양양군 현남면 광진리 대목바다마을 38.88
인천광역시 부평구 일신동 풍림아파트(101~110동) 72.812
부산광역시 해운대구 우동 동부올림픽타운 114.92
대구광역시 달서구 성당동 성인 47.88
서울특별시 구로구 신도림동 동아1 169.199
세종특별자치시 어진동 더샵레이크파크 84.73
강원도 강릉시 홍제동 강릉홍제힐스테이트 127.802
충청북도 충주시 목행동 한라비발디 116.2253
서울특별시 강남구 대치동 대치아이파크 59.96
서울특별시 관악구 신림동 신림현대 105.36
경기도 의정부시 장암동 동아 59.925
대전광역시 중구 문화동 센트럴파크1단지 84.9944
충청남도 당진시 시곡동 우민늘사랑 54.6
전라남도 순천시 조례동 중흥파크1 59.76
인천광역시 서구 가정동 성광 39.96
대구광역시 수성구 파동 수성 아이파크 84.98
전라북도 부안군 부안읍 봉덕리 하이안 84.9234
전라북도 정읍시 상동 우미타운 39.06
대전광역시 서구 관저동 관저어반힐스 59.95
충청북도 진천군 광혜원면 광혜원리 진천 광혜원 양우내안애  58.1475
경기도 부천시 중동 한라마을(주공3) 58.14
충청남도 홍성군 홍성읍 오관리 미림청솔 84.39
인천광역시 계양구 병방동 아주 41.55
경상북도 안동시 정하동 화성드림파크 84.9794
경기도 수원장안구 조원동 한일타운쌍용 59.961999999999996
충청남도 천안동남구 목천읍 삼성리 원앙마을부영2차 49.92
대전광역시 유성구 송강동 청솔뉴서울 59.2925
충청북도 청주서원구 수곡동 주공1 46.68
대구광역시 동구 효목동 여유로운家101동 82.9744
전라남도 여수시 둔덕동 라온유 84.9899
경기도 구리시 토평동 삼성 134.887
충청남도 천안동남구 신부동 스카이타워 20.961
경기도 부천시 소사본동 양우파크타운(내안愛) 84.77
서울특별시 강북구 미아동 삼성래미안트리베라2단지 84.29
경상남도 창원진해구 자은동 자은동더샵 123.2238
대구광역시 수성구 범어동 삼일(13-9) 46.15
경기도 용인수지구 죽전동 벽산타운1단지 59.97
경상북도 포항남구 효자동 승리 83.96
서울특별시 서대문구 남가좌동 남가좌삼성 114.88
대전광역시 유성구 전민동 세종 75.29
경상남도 창원마산합포구 월영동 현대3 84.91
대구광역시 달서구 호산동 삼성한국형 84.91
서울특별시 동대문구 용두동 래미안 허브리츠 59.98
광주광역시 북구 양산동 우미 49.77
부산광역시 수영구 수영동 현대 52.29
경기도 성남분당구 서현동 효자촌(미래타운) 134.64
서울특별시 종로구 내수동 경희궁의아침2단지 174.55
서울특별시 강남구 대치동 래미안대치팰리스 84.98
대전광역시 중구 대사동 보문 93.25
서울특별시 은평구 구산동 동익파크(355-98) 84.95
서울특별시 성동구 금호동2가 금호자이1차 84.97
대전광역시 동구 삼성동 대청 54.0
서울특별시 구로구 고척동 양우 59.94
전라북도 전주덕진구 호성동1가 신동아 59.47
전라북도 전주완산구 효자동2가 전주 효자 SK Leaders VIEW 84.91
경기도 수원영통구 매탄동 매탄주공5 53.85
대전광역시 유성구 지족동 노은해랑숲마을6단지 74.93
충청북도 영동군 심천면 초강리 대자전원 59.98
대전광역시 서구 도안동 금성백조예미지 84.9199
경기도 광명시 소하동 미도3차 84.84
대전광역시 동구 용운동 삼정하이츠 55.62
대구광역시 수성구 신매동 사월화성파크드림(2단지) 93.735
경상북도 포항북구 장성동 현진에버빌3단지 84.96
충청남도 공주시 신관동 대아곰나루 59.67
충청남도 천안서북구 백석동 천안백석푸르지오 84.7767
대구광역시 달서구 상인동 보성은하 134.92
광주광역시 북구 양산동 일신1차 59.7
서울특별시 서대문구 홍제동 청구1차 84.78
서울특별시 강남구 삼성동 래미안삼성2차 164.72
대구광역시 북구 칠성동2가 우방플러스빌 84.99
경상북도 경산시 정평동 현대타운 84.99
경상북도 구미시 인의동 구미청구하이츠 59.97
경기도 고양일산서구 일산동 후곡마을(현대18) 84.81
경기도 안산상록구 사동 상록마을 74.78
경상남도 창원성산구 안민동 대동청솔 119.7
경기도 광명시 하안동 이편한세상센트레빌 123.7
충청남도 천안동남구 신방동 신방한성필하우스 84.9879
경기도 수원영통구 매탄동 매탄주공5 83.14
대구광역시 북구 태전동 강북화성파크드림 128.2446
충청북도 청주흥덕구 강내면 월탄리 태암수정 54.925
경기도 안양동안구 비산동 샛별한양6(고층1109-4) 35.1
대구광역시 수성구 매호동 신매역우방유셀 84.9597
전라북도 익산시 부송동 제일까치샘 103.4472
세종특별자치시 새롬동 새뜸마을6단지(메이저시티) 101.8063
경기도 수원권선구 권선동 수원아이파크시티6단지 59.83
경상남도 양산시 물금읍 범어리 효성백년가약 123.48299999999999
경기도 화성시 봉담읍 와우리 해오름마을봉담그대가2단지 84.94200000000001
전라북도 익산시 송학동 하이센스빌 24.3533
경기도 김포시 풍무동 풍무 푸르지오 72.8531
경기도 고양일산서구 일산동 후곡마을(코오롱) 48.84
전라북도 전주덕진구 인후동1가 아중현대 99.935
경상북도 상주시 낙양동 명지1차 59.74
부산광역시 사상구 삼락동 동양한신 101.91
경기도 남양주시 화도읍 창현리 남양주 창현 도뮤토 84.925
충청남도 아산시 배방읍 공수리 아산한도 39.9
경기도 안산상록구 성포동 안산현대1 35.28
충청북도 청주서원구 수곡동 주공3 41.3
충청북도 청주흥덕구 복대동 주은 59.6443
인천광역시 남동구 서창동 서창센트럴푸르지오 84.98
경기도 안양동안구 비산동 한화꿈에그린 84.973
울산광역시 중구 교동 교동 52.86
경기도 화성시 반월동 에스케이뷰파크 59.9963
서울특별시 성북구 하월곡동 꿈의숲푸르지오 84.73
부산광역시 해운대구 좌동 벽산1 134.95
서울특별시 마포구 도화동 정우상가맨션 125.88
서울특별시 양천구 신월동 신도브래뉴2차 84.4
경기도 부천시 중동 중흥마을(주공) 58.71
경기도 광명시 광명동 영화아이닉스 54.66
울산광역시 울주군 범서읍 굴화리 월드메르디앙 84.5519
경기도 김포시 마산동 은여울마을 경남아너스빌 84.76
세종특별자치시 조치원읍 침산리 욱일아파트 101.31
전라북도 전주완산구 평화동2가 동아현대 84.79
전라북도 전주덕진구 송천동1가 한양 84.63
광주광역시 북구 일곡동 청솔 48.45
경기도 여주시 현암동 e편한세상여주 84.7938
강원도 횡성군 횡성읍 읍상리 횡성석미모닝파크 74.9
대전광역시 동구 가양동 평화 84.83
인천광역시 계양구 계산동 은행마을(아주) 60.33
경기도 평택시 소사동 평택효성해링턴플레이스2단지 72.656
경상남도 거제시 아주동 덕산아내프리미엄3차 77.2235
서울특별시 성북구 정릉동 정릉힐스테이트1차 84.307
광주광역시 남구 백운동 광주백운1휴먼시아 84.61
서울특별시 송파구 잠실동 리센츠 59.99
경기도 용인기흥구 보라동 신창미션힐 84.9715
강원도 강릉시 회산동 힐스테이트 강릉 84.9925
경기도 시흥시 신천동 시흥5차대우푸르지오 122.932
강원도 동해시 발한동 대원 22.23
경상북도 구미시 옥계동 옥계현진에버빌엠파이어 103.51
경상북도 고령군 다산면 상곡리 2차금류강남타운 41.82
경기도 시흥시 대야동 우성2 41.55
경기도 고양덕양구 성사동 신원당(삼보) 114.33
경기도 안산단원구 고잔동 주공7 66.56
전라북도 군산시 지곡동 서희 스타힐스 84.9736
경기도 오산시 금암동 죽미마을 휴튼9단지 84.93
대구광역시 남구 이천동 이천뜨란채3단지 59.88
경기도 군포시 당동 무지개마을케이씨씨 59.5864
경기도 용인처인구 남사면 완장리 e편한세상용인한숲시티4단지 84.23299999999999
경상남도 사천시 용강동 삼보신우타운 59.9
경기도 안양만안구 석수동 코오롱하늘채 84.55799999999999
부산광역시 남구 감만동 정원 47.52
강원도 원주시 단계동 봉화산벨라시티 59.9031
인천광역시 부평구 십정동 삼성캐슬 66.36
전라북도 전주완산구 중화산동2가 영무예다음 83.667
대전광역시 유성구 상대동 트리풀시티 119.87
서울특별시 영등포구 당산동4가 당산2차삼성 59.76
부산광역시 영도구 청학동 영도신도브래뉴 84.961
서울특별시 강남구 역삼동 e-편한세상 59.606
광주광역시 서구 화정동 한양 125.91
경기도 수원권선구 고색동 대한 59.93
경기도 안산단원구 원곡동 벽산블루밍 59.95
충청남도 천안서북구 두정동 두정역푸르지오 75.516
경기도 수원장안구 정자동 뜨레모아라이프 56.071999999999996
충청남도 보령시 동대동 동대주공1 39.3
인천광역시 남동구 간석동 주원무지개 54.99
강원도 삼척시 정상동 유성 48.03
광주광역시 광산구 장덕동 진흥더루벤스 84.96700000000001
강원도 속초시 교동 현대1 75.24
경기도 고양일산서구 덕이동 하이파크시티일산파밀리에4단지 84.57
경기도 평택시 소사동 평택효성해링턴플레이스2단지 72.65
충청남도 천안서북구 성정동 대우목화1 80.001
부산광역시 남구 문현동 문현 53.02
경기도 의정부시 호원동 회룡한주 84.99
울산광역시 남구 야음동 신정현대홈타운(1) 59.9
경상남도 진주시 신안동 신안주공2 39.99
전라북도 김제시 하동 김제 하동 오투그란데 74.2638
부산광역시 해운대구 우동 해운대자이 1단지 120.3642
세종특별자치시 새롬동 새뜸마을10단지(더샵힐스테이트) 84.7807
전라남도 여수시 문수동 문수그린아파트 49.9528
경상북도 구미시 인의동 인동서한이다음 84.652
전라북도 군산시 수송동 수송2차 오투그란데 49.9182
경기도 오산시 금암동 금암마을휴먼시아데시앙 101.11
인천광역시 연수구 동춘동 풍림2 84.22
경기도 남양주시 다산동 다산 자연& e편한세상 84.97
경기도 광명시 철산동 주공13 73.08
경기도 김포시 운양동 한강신도시 롯데캐슬 84.7628
경상남도 양산시 덕계동 대승하이아트1 73.37
충청남도 서산시 인지면 둔당리 산호옥마을 59.958999999999996
대구광역시 수성구 지산동 지산타운 40.58
서울특별시 송파구 가락동 극동 120.4
경기도 평택시 세교동 힐스테이트 평택 1차 73.55
경상남도 창원마산회원구 양덕동 메트로시티 101.26299999999999
경기도 용인수지구 동천동 래미안 이스트팰리스4단지 160.07
부산광역시 금정구 부곡동 장전 서희스타힐스 84.6628
경기도 군포시 산본동 백두(동성) 89.73
강원도 강릉시 입암동 그린내하우스 82.53
경상남도 사천시 선구동 비룡각산타운(101,102동) 84.63
경상북도 포항북구 양덕동 포항양덕풍림아이원 84.8944
경기도 안산단원구 고잔동 주공(9단지) 64.62
경기도 용인수지구 신봉동 신봉마을자이2차 82.40899999999999
광주광역시 광산구 우산동 동산 59.61
경기도 수원장안구 정자동 백설마을효성 84.68
부산광역시 동래구 온천동 일천그린빌 69.49
경기도 수원권선구 구운동 일월청구 134.8
대구광역시 수성구 수성동4가 수성보성 59.97
충청남도 논산시 부창동 대림 101.984
대전광역시 중구 유천동 시영 51.45
세종특별자치시 새롬동 새뜸마을12단지(금성백조예미지) 74.7054
부산광역시 사상구 모라동 모라동원타운 59.7
전라북도 익산시 어양동 부영2차 39.952
경상북도 구미시 고아읍 원호리 구미고아세영리첼레이크뷰 84.9956
부산광역시 수영구 남천동 봉황(3-15) 84.6
전라남도 순천시 왕지동 순천 두산위브  84.9265
충청북도 옥천군 옥천읍 문정리 하늘빛 아파트 115.9136
서울특별시 양천구 신월동 서울 59.97
서울특별시 노원구 상계동 상계불암대림 84.96
서울특별시 은평구 갈현동 호림리슈리안 75.11
경기도 고양일산동구 마두동 백마마을(한성) 70.43
경기도 군포시 산본동 삼성 55.21
서울특별시 서대문구 남가좌동 DMC센트레빌 84.97
전라북도 전주완산구 서신동 동아한일 59.706
부산광역시 금정구 장전동 허브팰리스장전 77.6481
경기도 오산시 원동 원동e-편한세상2단지 84.8245
경상남도 창원성산구 남산동 남산효성해링턴플레이스 59.8625
부산광역시 부산진구 개금동 우성 95.53
서울특별시 강남구 개포동 현대1차101동~106동 95.4
서울특별시 도봉구 창동 동아청솔 59.445
경상남도 김해시 어방동 어방동원 84.93
경기도 고양일산동구 중산동 중산마을3단지(일신) 59.845
경기도 광주시 오포읍 신현리 오포e편한세상 160.8298
부산광역시 북구 만덕동 백양산동문굿모닝힐 72.2358
경기도 안성시 중리동 안성중리2차동광 84.9546
광주광역시 북구 문흥동 문흥제일파크 49.95
서울특별시 마포구 창전동 창전래미안 84.93
경기도 남양주시 와부읍 덕소리 덕소아이파크 134.8505
인천광역시 연수구 송도동 송도글로벌파크베르디움 63.9721
경기도 남양주시 다산동 부영e그린1차 124.619
광주광역시 광산구 월곡동 운남주공9단지 84.86
경기도 고양일산서구 일산동 후곡마을(금호) 41.85
경기도 고양일산동구 마두동 백마마을(벽산) 59.925
광주광역시 동구 월남동 월남호반베르디움 2차 59.9816
충청남도 당진시 송악읍 기지시리 힐스테이트 당진 2차 62.9771
경기도 남양주시 진건읍 용정리 한신조합 84.96
경기도 안양만안구 안양동 뉴골든 55.86
울산광역시 동구 서부동 서부성원상떼빌 59.92
서울특별시 서초구 잠원동 신반포4 105.44
경기도 수원영통구 이의동 광교e편한세상 101.93299999999999
경기도 남양주시 와부읍 덕소리 덕소주공3 59.99
경기도 안양동안구 평촌동 초원부영 37.85
대전광역시 서구 용문동 한마음 34.944
부산광역시 해운대구 중동 해운대 힐스테이트 위브 105.8829
경기도 부천시 괴안동 성우 49.23
경상남도 창원마산합포구 산호동 삼성타운 59.61
부산광역시 남구 용호동 영신맨션 63.97
충청남도 논산시 내동 아주 59.85
경기도 용인수지구 동천동 동천마을현대홈타운1차 84.96600000000001
인천광역시 연수구 송도동 송도웰카운티3단지 118.02
대전광역시 대덕구 법동 주공2 61.52
대구광역시 달서구 감삼동 삼정브리티시용산 84.4593
강원도 속초시 교동 주공3 41.85
강원도 강릉시 입암동 입암현대 84.904
서울특별시 마포구 도화동 삼성 84.985
경기도 부천시 원종동 세창짜임 67.41
경상남도 창원진해구 용원동 일신님 84.9886
전라북도 완주군 이서면 갈산리 이노힐스아파트 74.98
서울특별시 구로구 구로동 신안타워 84.95
서울특별시 성북구 정릉동 정릉중앙하이츠아파트 57.84
전라북도 익산시 송학동 대한훼미리 59.1
인천광역시 미추홀구 도화동 도화동신동아파밀리에 84.92200000000001
울산광역시 남구 신정동 강남(949-33) 45.55
서울특별시 동대문구 제기동 한신 84.76
경기도 화성시 장지동 동탄2신도시 호반베르디움 33단지 84.9025
대전광역시 서구 도마동 삼정하이츠(38) 59.77
경기도 고양일산동구 식사동 은행마을2(동문) 84.3316
경기도 안산상록구 건건동 건건e-편한세상 84.9941
강원도 영월군 영월읍 덕포리 금용 59.82
인천광역시 중구 중산동 하늘도시 한라비발디 139.5524
서울특별시 중랑구 중화동 한신1차 59.76
경기도 용인기흥구 구갈동 기흥역 파크 푸르지오 84.984
경상남도 거제시 고현동 삼도 59.76
경상남도 김해시 관동동 팔판마을4단지푸르지오 117.5613
서울특별시 송파구 가락동 삼환 121.04
울산광역시 북구 천곡동 대동한마음타운 59.79
경상북도 구미시 상모동 구미상모 한신휴플러스 82.698
경상남도 함양군 함양읍 교산리 함양한주 59.78
서울특별시 은평구 신사동 삼부 58.59
경기도 수원팔달구 우만동 삼익세라믹 46.12
서울특별시 구로구 개봉동 영화 아이닉스 84.98
경기도 부천시 약대동 부천위브트레지움1단지 59.98
경기도 안산단원구 원곡동 한화꿈에그린 84.9146
대전광역시 중구 태평동 파라곤 75.934
충청남도 천안동남구 목천읍 신계리 목천신도브래뉴1차 84.98
서울특별시 영등포구 문래동3가 문래힐스테이트 165.18
강원도 원주시 반곡동 푸른숨 휴브레스 84.93
경기도 남양주시 호평동 남양 63.0
서울특별시 용산구 이촌동 강촌 84.905
인천광역시 남동구 논현동 에코메트로9 169.668
강원도 원주시 반곡동 원주반곡아이파크 84.9595
경상남도 창원마산합포구 월영동 현대건설1차 84.97
경상북도 김천시 부곡동 주공1 35.705999999999996
서울특별시 송파구 방이동 현대주상복합 25.96
인천광역시 남동구 만수동 주공8단지 44.94
서울특별시 중랑구 면목동 남청파인힐(101동) 84.97
전라북도 전주완산구 삼천동1가 호반리젠시빌 84.7555
경상북도 경주시 용강동 계림시영 49.2
서울특별시 동대문구 장안동 신일해피트리1차(564) 84.71
경기도 군포시 당정동 당정마을누리에뜰(103,104동) 113.9601
전라북도 완주군 이서면 갈산리 에코르1단지 84.77799999999999
인천광역시 미추홀구 용현동 동아 47.28
경기도 수원팔달구 우만동 우만주공2단지 49.94
경기도 의정부시 신곡동 신곡주공4 49.79
경기도 부천시 상동 한아름마을(현대,라이프) 84.77799999999999
경기도 김포시 장기동 초당마을(우남퍼스트빌) 140.56
경기도 남양주시 진접읍 금곡리 자연&어울림 84.96
세종특별자치시 종촌동 가재마을5단지(현대엠코타운) 84.9424
경상북도 안동시 운안동 명성한마음 84.78
경기도 화성시 봉담읍 동화리 봉담신동아파밀리에 84.9525
경상남도 거제시 수월동 거제자이 84.76799999999999
경기도 용인수지구 풍덕천동 현대 60.03
경상북도 포항북구 양덕동 포항양덕풍림아이원 147.6362
전라북도 전주덕진구 우아동3가 우아엘드수목토 83.4699
경기도 하남시 망월동 미사강변 골든 센트로 84.62
경기도 용인기흥구 청덕동 휴먼시아물푸레마을3단지 84.32
경상남도 거제시 상동동 신원그리스빌 84.8275
경상남도 거제시 사등면 사곡리 거제경남아너스빌 84.91
부산광역시 남구 대연동 대성(892-10) 66.12
대구광역시 수성구 두산동 대우트럼프월드수성 98.93
경기도 용인처인구 유방동 우림아파트 50.22
서울특별시 강서구 화곡동 우장산아이파크,이편한세상 59.98
경상북도 포항북구 항구동 우방비치타운 114.78
부산광역시 동래구 온천동 삼익 44.86
경상남도 밀양시 삼문동 밀양대우 84.88
부산광역시 영도구 봉래동5가 시영(169-1) 42.98
부산광역시 북구 만덕동 백양산동문굿모닝힐 70.1847
경기도 용인수지구 신봉동 신봉동일하이빌 2단지 84.896
충청남도 천안서북구 불당동 불당리더힐스 74.59
광주광역시 서구 풍암동 금호2 122.39
부산광역시 연제구 연산동 한양(395) 62.94
대구광역시 달서구 두류동 삼정그린빌 111.4884
광주광역시 광산구 수완동 코오롱하늘채 103.71
경기도 하남시 망월동 미사강변한신휴플러스 74.61
인천광역시 연수구 송도동 글로벌캠퍼스푸르지오 115.98
경기도 화성시 청계동 시범우남퍼스트빌 59.98
울산광역시 중구 유곡동 에일린의뜰1차 84.9646
서울특별시 동대문구 이문동 대성 유니드아파트 84.27
서울특별시 동작구 흑석동 흑석한강센트레빌 84.84
대구광역시 달서구 대곡동 삼성래미안2 84.8449
경기도 안양만안구 박달동 적성4차 53.64
경기도 양주시 장흥면 부곡리 푸른마을 131.5026
대구광역시 달서구 감삼동 성당코오롱하늘채 59.9662
경기도 안성시 대덕면 신령리 안성 롯데캐슬 59.9492
경기도 포천시 신읍동 은하 46.92
경상북도 구미시 옥계동 구미옥계우미린 84.54299999999999
서울특별시 용산구 이촌동 래미안첼리투스아파트 124.02
경기도 수원영통구 매탄동 매탄주공4 51.93
경기도 군포시 금정동 충무주공(872) 35.28
인천광역시 연수구 옥련동 현대4 59.985
전라북도 전주완산구 효자동1가 신원리브웰 84.71
서울특별시 중랑구 면목동 현대휴온 35.5
경기도 시흥시 정왕동 영남2 59.983000000000004
부산광역시 부산진구 당감동 개금주공3단지 66.56
인천광역시 연수구 송도동 송도코오롱더프라우3단지 142.657
경기도 화성시 목동 이편한세상동탄 89.01
전라남도 순천시 조례동 영무예다음 84.89
강원도 원주시 소초면 장양리 영진1차 84.76
경기도 의정부시 민락동 주공 59.39
인천광역시 남동구 만수동 만수주공3단지 61.77
서울특별시 영등포구 영등포동8가 당산푸르지오 84.98
대전광역시 서구 복수동 초록마을1단지(예미지) 84.9843
서울특별시 동대문구 장안동 장안현대홈타운(336) 59.54
경기도 고양덕양구 화정동 달빛마을3단지 84.87
서울특별시 양천구 신월동 서울가든 100.8
경기도 광명시 소하동 동양(55-0) 84.93
경상남도 거제시 고현동 고현주공 39.69
서울특별시 양천구 신정동 신트리1 59.73
부산광역시 부산진구 범전동 삼한골든뷰 센트럴파크 84.9764
경기도 부천시 중동 은하마을(주공2) 58.74
서울특별시 구로구 오류동 천왕이펜하우스1단지 84.94
제주특별자치도 서귀포시 서귀동 파크뷰 23.1375
인천광역시 남동구 간석동 리코팰리스 44.864
인천광역시 서구 원당동 원당LG자이(원당지구 69BL 1L) 108.1492
대구광역시 중구 남산동 남산그린타운 53.4089
경상남도 창원성산구 반림동 현대2차 69.84
경기도 김포시 운양동 김포한강 이랜드 타운힐스 84.978
전라북도 익산시 영등동 영등1 49.22
경기도 이천시 증포동 대우3 107.61200000000001
서울특별시 동작구 상도동 중앙하이츠빌 123.6025
인천광역시 미추홀구 도화동 제국칸스빌 59.964
광주광역시 광산구 운남동 운남주공7단지 39.99
전라남도 목포시 상동 호반리젠시빌 84.8842
서울특별시 광진구 자양동 구의역현대하이엘 69.08
경기도 용인처인구 역북동 우미린센트럴파크 84.99600000000001
경기도 남양주시 화도읍 묵현리 경성큰마을(2단지) 84.94
충청남도 아산시 배방읍 공수리 한라비발디 84.97399999999999
경기도 파주시 야당동 한빛마을8단지(휴먼시아)(1031) 84.62
경상남도 창원성산구 가음동 럭키 49.44
광주광역시 광산구 장덕동 현진에버빌2단지 79.1518
경기도 시흥시 은행동 신명 48.84
충청남도 천안서북구 쌍용동 쌍용마을 뜨란채,주공아파트 59.95
경기도 화성시 봉담읍 수영리 우방아이유쉘1단지 84.9964
강원도 속초시 교동 주공2 47.01
경기도 수원영통구 망포동 이편한세상2차1단지 59.9135
경기도 고양일산동구 마두동 강촌마을(동아) 84.96
대전광역시 유성구 원내동 진잠타운 49.5
서울특별시 성동구 성수동1가 LIG건영 84.95200000000001
경기도 고양일산서구 일산동 일산3차현대홈타운 112.87799999999999
광주광역시 북구 본촌동 양산지구현진에버빌 129.28
경기도 김포시 풍무동 당곡마을(월드메르디앙) 142.8457
경상북도 칠곡군 약목면 복성리 오성타워맨션 84.94
강원도 춘천시 퇴계동 그린타운삼익코오롱 132.3
전라북도 익산시 모현동1가 현대(1) 84.945
강원도 태백시 화전동 브라이튼 59.9072
경상남도 창원성산구 외동 미지루 44.19
경상남도 창원의창구 팔용동 극동 49.905
경기도 성남분당구 정자동 정든마을(1단지)(동아) 124.26
경기도 김포시 풍무동 풍무 푸르지오 59.9928
경기도 구리시 인창동 더샵그린포레1단지 84.96600000000001
세종특별자치시 조치원읍 죽림리 죽림우방유셀 130.7832
경상북도 경주시 황성동 진홍빌리지 35.28
경상남도 거제시 덕포동 오션뷰 84.95
부산광역시 사하구 괴정동 괴정한신 59.72
경기도 안산상록구 사동 SK선경 84.995
충청북도 청주서원구 개신동 휴먼시아 49.83
경기도 용인처인구 삼가동 용인 행정타운 두산위브 3단지 84.72
서울특별시 동대문구 답십리동 동아 84.72
서울특별시 용산구 한남동 현대하이페리온 225.13
부산광역시 북구 화명동 e편한세상 화명힐스 100.98
대전광역시 유성구 도룡동 현대 118.08
서울특별시 은평구 불광동 북한산현대힐스테이트3차아파트 84.96
경기도 안양동안구 호계동 호계아크로리버 84.91799999999999
경기도 광주시 탄벌동 현대 99.801
경기도 과천시 원문동 래미안슈르 84.964
경기도 화성시 송산동 솔뫼마을한승미메이드 83.8704
대구광역시 동구 효목동 태왕메트로시티 84.92
경기도 김포시 마산동 한강신도시 반도유보라3차 84.9911
경기도 안양만안구 석수동 럭키 85.0
인천광역시 계양구 작전동 무지개 39.2
전라남도 목포시 연산동 목포용해2지구 모아엘가 에듀파크 59.9795
광주광역시 서구 동천동 호반베르디움 144.4825
광주광역시 광산구 우산동 하남주공(2단지) 44.52
대전광역시 중구 목동 올리브힐 84.92
서울특별시 강남구 일원동 래미안 개포 루체하임 59.99
서울특별시 강서구 방화동 마곡경남아너스빌 84.98
충청북도 청주청원구 내수읍 은곡리 천일은곡 59.739
충청북도 진천군 진천읍 신정리 진천영화블렌하임 84.7
부산광역시 연제구 연산동 연산역이즈 49.83
부산광역시 해운대구 재송동 한보장산 59.26
서울특별시 강서구 등촌동 코오롱오투빌2 119.78
서울특별시 서초구 잠원동 한신로얄 81.05
광주광역시 북구 일곡동 한국 59.94
서울특별시 용산구 용산동5가 용산파크타워(24-0) 137.63
강원도 원주시 명륜동 구곡청구2단지 84.79
경기도 양주시 옥정동 옥정 센트럴파크 푸르지오 58.978
인천광역시 중구 운남동 영종센트럴 푸르지오자이 64.643
경기도 용인기흥구 신갈동 녹원마을새천년4단지 84.98
대전광역시 유성구 용산동 우림루미아트 84.65899999999999
서울특별시 도봉구 쌍문동 금호2 69.82
경기도 용인기흥구 중동 성산마을 신영지웰 122.993
울산광역시 중구 유곡동 울산유곡푸르지오 114.648
경기도 안산단원구 고잔동 주공그린빌7 75.56
강원도 속초시 교동 속초교동시티프라디움 84.3403
인천광역시 연수구 송도동 송도 에듀포레 푸르지오 84.51700000000001
경기도 안양동안구 호계동 휴먼빌 84.96
광주광역시 동구 학동 학동남해오네뜨 69.8302
경기도 용인기흥구 상하동 풍림 59.81
전라남도 광양시 광양읍 우산리 동원 43.32
인천광역시 남동구 간석동 현광 51.87
경기도 고양일산서구 대화동 대화마을동문(3단지) 84.454
전라북도 전주완산구 서서학동 영창 57.66
경상북도 상주시 무양동 상주무양엘에이치천년나무8단지 84.97
강원도 원주시 태장동 흥화브라운빌 84.9728
경상북도 구미시 송정동 우방타운2 84.993
경기도 수원영통구 매탄동 매탄주공5 73.08
경기도 고양덕양구 도내동 엘에이치원흥도래울마을2단지 84.98
전라북도 전주완산구 서신동 감나무골대우대창 84.59
경상북도 칠곡군 왜관읍 석전리 무성그린맨션 59.955
인천광역시 미추홀구 주안동 진흥 59.97
경기도 시흥시 하중동 관곡마을성원 59.73
경기도 광주시 태전동 힐스테이트 태전(C6,1515~1520동) 64.7008
대구광역시 달서구 상인동 한양은하 55.8
경기도 안산단원구 선부동 안산 라프리모 74.926
부산광역시 동래구 수안동 수안 50.58
부산광역시 연제구 거제동 거제동월드메르디앙 101.9945
인천광역시 서구 마전동 하나 59.9472
전라남도 여수시 소호동 프레지던트 84.869
경기도 용인수지구 신봉동 신봉마을 동일하이빌 3단지 167.896
경상북도 포항북구 장성동 장성 삼도 뷰엔빌W 119.366
충청남도 당진시 순성면 봉소리 세안근로자복지 49.91
충청남도 천안동남구 병천면 가전리 신한 42.54
경기도 성남수정구 단대동 선경논골 34.05
충청남도 천안서북구 두정동 두정역 효성해링턴 플레이스 59.92
경상남도 창원마산회원구 양덕동 마산양덕동 동아위드필하임 79.0133
경상남도 창원성산구 남양동 성원1차 118.97
서울특별시 광진구 자양동 로얄동아 114.28
충청북도 충주시 성서동 현대 31.37
대구광역시 달성군 유가읍 봉리 제일풍경채센트럴 84.9828
서울특별시 강서구 내발산동 마곡수명산파크4단지 84.76
경상남도 거제시 고현동 화인아트빌라(109-112동) 80.55
충청남도 태안군 태안읍 남문리 태안남문 미소지움 84.9795
경기도 광주시 역동 이편한세상광주역5단지 84.9099
경기도 남양주시 화도읍 묵현리 마석LIG아파트 84.9847
부산광역시 사하구 다대동 다대롯데캐슬블루 119.9493
인천광역시 남동구 서창동 서해그랑블 84.7493
부산광역시 수영구 광안동 여명비치 84.87
서울특별시 노원구 중계동 주공5 38.64
광주광역시 북구 매곡동 삼익 126.84
인천광역시 중구 운서동 풍림아이원2단지1차 59.9919
울산광역시 울주군 상북면 궁근정리 삼진금탑 59.74
서울특별시 동대문구 이문동 중앙하이츠빌 59.4
경기도 김포시 감정동 신화 84.75
경상남도 창원성산구 사파동 무궁화 59.61
광주광역시 남구 주월동 서강 59.94
강원도 원주시 지정면 가곡리 원주 롯데캐슬 더 퍼스트 2차 84.9663
서울특별시 동작구 사당동 동문아트빌 26.55
경상남도 진주시 평거동 평거휴먼시아3단지 84.98
대전광역시 서구 관저동 다온숲3단지 74.94
대전광역시 중구 중촌동 금호아파트 70.38
충청북도 청주청원구 오창읍 창리 대원 칸타빌 아파트 75.3375
서울특별시 동작구 대방동 현대홈타운2 59.89
인천광역시 부평구 부개동 백조(바) 58.86
서울특별시 강동구 길동 삼익파크맨션 56.17
경기도 안산단원구 고잔동 호수공원(대림1) 134.878
경기도 가평군 청평면 청평리 청구 84.84
경기도 성남분당구 수내동 양지마을(5단지)(한양515-529) 134.55
서울특별시 양천구 신정동 목동신시가지12 53.46
부산광역시 연제구 연산동 연산 경동메르빌 75.7832
강원도 원주시 우산동 한라비발디 129.124
서울특별시 금천구 독산동 신도브래뉴 73.2
경기도 용인기흥구 청덕동 물푸레마을휴먼시아7단지 84.69
충청남도 보령시 죽정동 대우 59.946000000000005
경기도 안산상록구 사동 안산고잔7차푸르지오 88.949
서울특별시 서초구 서초동 서초2차e-편한세상 84.67
경기도 광명시 광명동 상우3차 82.2
충청북도 제천시 장락동 장락로즈웰 131.029
대구광역시 수성구 만촌동 만촌우방타운1단지 84.92
충청북도 청주서원구 성화동 성화호반베르디움 84.95
경기도 안산단원구 선부동 공작한양(저층) 50.085
광주광역시 남구 봉선동 더쉴 1단지 126.02600000000001
부산광역시 연제구 거제동 월드마크아시아드 160.63
경상남도 진주시 이현동 이현하이클래스웰가 110.1
경기도 남양주시 화도읍 마석우리 마석역신도브래뉴 123.80799999999999
서울특별시 성북구 길음동 길음뉴타운1단지(래미안길음1차) 84.96
인천광역시 부평구 부평동 동아(2차) 134.85
인천광역시 연수구 송도동 송도 더샵 그린워크 3차(18-1블럭) 84.72
대구광역시 북구 칠성동2가 칠성세정드림빌 84.9973
경상북도 안동시 용상동 e편한세상안동강변 77.58
인천광역시 남동구 서창동 서창베라체아파트(11단지) 84.55
인천광역시 미추홀구 주안동 주안현대홈타운 78.78399999999999
인천광역시 부평구 부평동 부일(437-1) 66.84
대구광역시 동구 신암동 이안동대구 84.9221
전라남도 여수시 안산동 부영2 50.0
전라북도 전주덕진구 덕진동2가 하가지구제일오투그란데 84.1321
경기도 의정부시 호원동 신도6-1 84.82
경기도 의정부시 녹양동 대림 84.525
서울특별시 동대문구 회기동 회기힐스테이트 84.99
경기도 의왕시 내손동 래미안에버하임 84.68
서울특별시 서초구 방배동 방배아트자이 126.6226
경상남도 김해시 삼계동 삼계서희스타힐스 59.9633
대구광역시 달서구 월성동 월성푸르지오 101.8646
울산광역시 중구 태화동 전원타운 80.655
대구광역시 북구 칠성동2가 월성로얄하이츠 84.7432
울산광역시 중구 옥교동 태화강엑소디움 153.79
대전광역시 대덕구 목상동 상록수 59.96
경상북도 구미시 고아읍 문성리 문성경남아너스빌 106.5968
전라남도 고흥군 고흥읍 옥하리 삼미 76.785
부산광역시 북구 덕천동 덕천시영 40.66
서울특별시 성북구 하월곡동 월곡두산위브 84.992
전라북도 전주완산구 서서학동 대아청산 59.97
전라북도 익산시 주현동 쌍방울한양 118.63
인천광역시 서구 석남동 대명 39.25
충청남도 아산시 용화동 용화지구신도브래뉴 84.993
서울특별시 중구 충무로5가 충무로헤센스마트 21.04
경기도 의왕시 내손동 포일자이1단지 118.15100000000001
서울특별시 마포구 현석동 밤섬 예가 클래식 85.48
서울특별시 중랑구 신내동 동성3 83.43
전라남도 광양시 중동 태영 59.96
인천광역시 동구 만석동 만석비치타운 주공아파트 49.79
경기도 하남시 신장동 하남유니온시티에일린의뜰 84.99
충청북도 제천시 신백동 신백덕일한마음2차 59.46
대전광역시 서구 둔산동 향촌 84.42
서울특별시 성동구 송정동 건영 59.83
인천광역시 미추홀구 주안동 관교한신휴플러스 84.9539
경기도 안양만안구 석수동 고은햇살 84.88
경상남도 창원마산회원구 양덕동 메트로시티2단지 84.93700000000001
서울특별시 강남구 개포동 성원대치2단지아파트 49.86
경기도 군포시 부곡동 삼성마을2단지 51.98
서울특별시 강남구 압구정동 현대7차(73~77,82,85동) 144.2
전라북도 익산시 팔봉동 기안파인골드빌2차 84.91
부산광역시 사상구 학장동 구학마을 46.32
경기도 김포시 풍무동 김포풍무꿈에그린더포레듀4단지 59.928999999999995
경상북도 포항북구 장성동 현진에버빌2단지 84.98
부산광역시 동래구 명륜동 명륜동SK-VIEW 84.7289
충청북도 청주흥덕구 가경동 태암수정 84.895
경기도 수원팔달구 매산로2가 대한대우 134.94
서울특별시 서대문구 북가좌동 휴먼빌 84.99
충청남도 천안서북구 직산읍 군서리 청호 58.97
강원도 원주시 반곡동 중흥에스-클래스프라디움 84.9937
경기도 오산시 부산동 오산시티자이2차 59.9895
대구광역시 수성구 신매동 신매효성백년가약청 121.5841
부산광역시 동래구 명륜동 쌍용예가 119.24082
대전광역시 서구 도마동 효성타운 73.26
경기도 수원권선구 권선동 신우 84.93
대구광역시 중구 대신동 e편한세상대신 59.983999999999995
부산광역시 사상구 덕포동 남영 37.62
충청남도 천안서북구 불당동 천안 불당 지웰 더샵 84.7278
서울특별시 서초구 반포동 래미안퍼스티지 136.65
경기도 김포시 풍무동 유현마을(신동아) 84.91
충청남도 천안동남구 신방동 현대 58.92
강원도 삼척시 갈천동 유존양지 59.97
충청북도 충주시 연수동 연수주공1차 39.61
광주광역시 북구 양산동 일신2차 59.985
경상북도 포항남구 대잠동 이동현대홈타운 76.8144
충청북도 청주흥덕구 복대동 두산위브지웰시티2차 80.499
전라북도 임실군 임실읍 이도리 전북임실코아루더베스트 65.5263
경기도 수원영통구 매탄동 현대힐스테이트 84.975
충청북도 제천시 장락동 장락주공2단지 49.96
경상남도 창원마산회원구 양덕동 한일3 59.9322
부산광역시 금정구 부곡동 장전 서희스타힐스 75.8042
충청북도 충주시 안림동 충주 2차 푸르지오 59.9622
인천광역시 부평구 산곡동 부평산곡푸르지오 59.995
제주특별자치도 제주시 이도일동 태홍누리안2차 60.73
전라북도 전주덕진구 인후동1가 아중마을제일 59.6206
경상북도 포항북구 득량동 양학 도뮤토  84.99
경상북도 안동시 용상동 용상6주공 59.99
경기도 고양일산서구 가좌동 가좌마을7단지꿈에그린 134.9985
경기도 안양만안구 석수동 석수e-편한세상 84.87
서울특별시 서대문구 남가좌동 DMC파크뷰자이1단지 84.971
대전광역시 서구 복수동 초록마을3단지(계룡리슈빌) 84.975
전라남도 여수시 둔덕동 중앙하이츠 84.95
경기도 수원장안구 정자동 청솔마을한라 59.985
부산광역시 해운대구 반여동 센텀대림아파트 84.98
부산광역시 남구 문현동 벽산기린 84.95
경상남도 창원마산합포구 산호동 산호경동리인 68.0029
서울특별시 강동구 둔촌동 둔촌푸르지오 84.9
인천광역시 남동구 만수동 효성상아 121.21
전라북도 전주완산구 동서학동 거산황궁맨션 84.91
충청북도 청주청원구 율량동 럭키 84.99
광주광역시 북구 연제동 연제동골드클래스 59.9943
부산광역시 북구 화명동 대림타운 59.8
인천광역시 연수구 동춘동 금호타운 134.63
경기도 화성시 봉담읍 와우리 신명 59.96
광주광역시 북구 연제동 호반 59.95
경상남도 양산시 물금읍 물금리 양산 이지더원 5차 아파트 72.572
서울특별시 구로구 개봉동 한진 114.93
경상남도 함안군 가야읍 도항리 남선하이츠 59.96
대구광역시 달서구 유천동 화성맨션 59.98
경상북도 포항북구 흥해읍 이인리 삼도드림파크 59.73
대전광역시 유성구 원내동 샘물타운 74.94
서울특별시 양천구 신정동 목동삼성쉐르빌Ⅱ 142.79
부산광역시 부산진구 전포동 더블루 오피스텔 33.32
충청남도 서천군 장항읍 창선2리 장항더포레아파트 38.39
경상남도 창원마산회원구 내서읍 상곡리 중리근로복지 49.77
경상남도 김해시 구산동 구산 이진캐스빌2단지 84.9958
서울특별시 중랑구 신내동 동성7 114.98
전라남도 광양시 마동 광양송보파인빌5차 84.9766
경기도 용인기흥구 보정동 용인보정대림(1차) 160.16899999999998
인천광역시 서구 석남동 낙원 49.14
경기도 용인수지구 풍덕천동 수지 파크 푸르지오 59.6524
경상남도 거제시 장평동 제니스타운 59.925
광주광역시 광산구 수완동 코오롱하늘채 123.38
대구광역시 달성군 다사읍 죽곡리 대실역이편한세상 84.781
강원도 원주시 봉산동 현대 59.951
충청남도 아산시 둔포면 석곡리 아산테크노밸리 이지더원 5단지 72.2295
대전광역시 서구 월평동 백합 71.205
경기도 남양주시 별내동 남광하우스토리 124.06
인천광역시 중구 운서동 영종어울림1차 126.28
경상남도 거제시 능포동 라인라데팡스 59.8855
전라남도 순천시 해룡면 신대리 중흥에스-클래스 6단지 메가타운 59.9431
서울특별시 강서구 등촌동 대림e편한세상 96.73
경상남도 창원진해구 풍호동 창원마린푸르지오1단지 65.9743
세종특별자치시 새롬동 새뜸마을12단지(금성백조예미지) 84.7813
서울특별시 노원구 상계동 청암2단지 59.4
경기도 용인기흥구 서천동 서천마을휴먼시아1단지 74.92
서울특별시 도봉구 쌍문동 한양1 50.58
충청남도 서산시 예천동 서산예천효성해링턴플레이스 84.9382
인천광역시 연수구 송도동 더샵엑스포9단지 116.4728
경기도 하남시 덕풍동 진모루마을현대 59.9979
세종특별자치시 보람동 호려울마을5단지(제일풍경채) 99.986
전라남도 목포시 용해동 금호타운 84.65
경기도 수원팔달구 인계동 리블리안 29.38
대구광역시 북구 복현동 복현푸르지오 84.9989
부산광역시 연제구 연산동 연산센터빌 84.87
대구광역시 달성군 옥포읍 교항리 옥포제림뉴타운 59.84
전라북도 익산시 모현동1가 익산e편한세상 84.885
전라북도 군산시 미장동 군산수송공원삼성쉐르빌 149.9
경기도 용인수지구 풍덕천동 신정마을성지 164.64
서울특별시 관악구 신림동 관악산휴먼시아 2단지 59.96
서울특별시 은평구 수색동 진흥엣세벨 106.42299999999999
경기도 의정부시 호원동 I-PARK 101.9968
서울특별시 강남구 청담동 청담현대3차아파트 85.0
강원도 강릉시 주문진읍 교항리 소훈5 59.94
서울특별시 서초구 방배동 방배씨티(보성) 74.16
서울특별시 동작구 상도동 한강리버힐 B동 73.07
경상북도 구미시 고아읍 원호리 구미고아세영리첼레이크뷰 71.0964
경기도 시흥시 장현동 새재마을청구 59.91
경기도 고양일산서구 일산동 유진스웰2단지 180.7295
경기도 김포시 장기동 청송마을중흥에스-클래스 107.5792
경기도 부천시 괴안동 성우 46.71
울산광역시 남구 달동 달동SKVIEW 59.925
충청북도 청주서원구 분평동 대원 59.7254
대전광역시 중구 목동 올리브힐 108.24
강원도 평창군 대관령면 횡계리 알펜로제 54.8571
충청남도 아산시 음봉면 동암리 아산 더샵 레이크시티3차 84.98
경기도 고양일산동구 마두동 강촌마을(라이프) 49.14
경기도 김포시 마산동 한강 힐스테이트 84.9238
경기도 고양일산동구 백석동 백송마을(우성) 50.26
경기도 용인처인구 남사면 아곡리 e편한세상용인한숲시티5단지 59.708999999999996
인천광역시 서구 가좌동 진주2 58.98
경기도 남양주시 오남읍 오남리 오남아이파크 84.875
경기도 고양일산서구 탄현동 일산에듀포레푸르지오 99.3431
경기도 안산단원구 신길동 휴먼시아6단지 84.91
부산광역시 해운대구 반여동 메가센텀한화꿈에그린 84.9782
경기도 이천시 증포동 대호3 65.46
서울특별시 서초구 반포동 반포리체 59.993
대전광역시 동구 성남동 효촌마을 46.2
강원도 속초시 교동 삼호 39.906
경기도 안산단원구 고잔동 호수공원(대림1) 117.92
부산광역시 부산진구 개금동 시영 39.67
전라남도 구례군 구례읍 봉서리 구례산이고운 67.3829
광주광역시 서구 치평동 현대 84.75
충청북도 청주청원구 오창읍 창리 오창금정 59.94
서울특별시 영등포구 영등포동 영등포푸르지오 84.84
충청북도 단양군 매포읍 평동리 단양태양드림빌 50.4
경상남도 김해시 율하동 신리마을중앙하이츠8단지 107.9416
경상남도 김해시 관동동 팔판마을6단지푸르지오 138.5842
경기도 광주시 쌍령동 광주센트럴푸르지오 74.8616
광주광역시 북구 용두동 첨단 진아리채 84.9821
경기도 수원영통구 망포동 영통아이파크캐슬2단지 59.98
서울특별시 강남구 수서동 삼익 49.2
경기도 용인수지구 풍덕천동 수지 푸르지오 월드마크 98.35
울산광역시 남구 옥동 대륙현대2차 84.92
부산광역시 동래구 온천동 새온천화신동영 84.66
경기도 화성시 청계동 금성백조시범예미지(A-17) 84.99600000000001
부산광역시 사하구 괴정동 자유 121.78
경기도 성남분당구 정자동 한솔마을(3단지)(한일) 84.92
부산광역시 기장군 정관읍 모전리 이지더원 59.8832
광주광역시 남구 진월동 옥천 67.45
충청남도 천안서북구 두정동 두정역코아루스위트 84.9345
부산광역시 해운대구 좌동 동부 58.44
서울특별시 노원구 하계동 현대 84.95
서울특별시 은평구 신사동 신사씨티 59.96
경기도 성남분당구 야탑동 탑마을(경향) 131.4
충청북도 청주청원구 율량동 율량럭키아파트7동,8동 126.63
경기도 화성시 반월동 삼성래미안2차 84.98700000000001
부산광역시 북구 만덕동 삼성 68.7
경상남도 양산시 평산동 양산코아루 75.0751
서울특별시 강북구 미아동 푸르지오시티 18.6479
경기도 남양주시 화도읍 창현리 청구 59.81
경상남도 거창군 거창읍 상림리 한성시티빌 135.21
서울특별시 양천구 신정동 신트리3 84.8
인천광역시 남동구 논현동 주공2단지 38.95
충청남도 아산시 풍기동 동일하이빌(아) 84.9656
전라북도 전주덕진구 송천동2가 에코시티더샵2차 84.97
울산광역시 남구 야음동 보라 60.29
경기도 안산단원구 선부동 수정한양 84.975
인천광역시 중구 중산동 하늘도시 한라비발디 115.4255
경기도 고양일산서구 주엽동 문촌마을(대우) 74.46
경기도 부천시 소사본동 세영타워메카 81.624
대구광역시 북구 매천동 매천화성파크드림 102.62299999999999
부산광역시 사상구 학장동 정남파크맨션 44.01
강원도 춘천시 동내면 신촌리 산수빌 59.9516
강원도 영월군 영월읍 덕포리 영월덕포리코아루웰라움 69.7641
경기도 고양일산서구 일산동 후곡마을(태영13) 83.77
경기도 부천시 상동 진달래마을(효성써미트빌) 101.845
경상남도 창원의창구 용호동 롯데2단지 55.65
경기도 군포시 산본동 솔거대림 127.02
인천광역시 미추홀구 용현동 진달래 32.88
경상남도 거제시 옥포동 보광센츄어리 84.94
경기도 수원장안구 율전동 화남 76.05
충청남도 천안동남구 신방동 신방한성필하우스 108.2578
경기도 시흥시 정왕동 서해2 134.91
울산광역시 남구 달동 어울림 59.85
대구광역시 동구 신천동 화성파크드림이스트밸리 84.9874
경기도 수원장안구 이목동 수원장안힐스테이트 127.962
부산광역시 연제구 연산동 연산더샵 84.9819
경기도 화성시 영천동 성원샹떼빌 72.5957
경상남도 창원의창구 신월동 주공 46.74
인천광역시 미추홀구 도화동 세명103동 67.12
경기도 남양주시 와부읍 덕소리 주공2 84.97
충청북도 청주청원구 주중동 대원칸타빌 2차 84.455
경기도 의왕시 고천동 영광(101동) 59.7
인천광역시 미추홀구 학익동 신동아2 84.91
서울특별시 동대문구 답십리동 래미안 미드카운티 84.97
서울특별시 서초구 방배동 삼성래미안1 59.9
전라북도 전주덕진구 장동 호반베르디움 5단지 84.8281
충청남도 천안서북구 불당동 천안 불당 지웰시티푸르지오 1단지 99.8966
전라남도 순천시 연향동 코아루 84.9159
경기도 평택시 동삭동 평택센트럴자이 5단지 75.7115
서울특별시 동작구 상도동 상도두산위브 84.99
경기도 구리시 교문동 교문동금호어울림 123.8345
경상북도 포항북구 두호동 두호SK뷰푸르지오1단지 84.99
부산광역시 해운대구 재송동 현대(1051-2) 50.805
충청남도 당진시 원당동 당진원당주공그린빌 75.87
경기도 양주시 삼숭동 양주자이4단지 59.8903
경상남도 창원마산합포구 월영동 마린애시앙부영 84.9883
부산광역시 금정구 부곡동 신동아 84.96
충청북도 청주청원구 율량동 삼성 59.58
서울특별시 은평구 녹번동 녹번2현대 84.94
대구광역시 달성군 옥포읍 교항리 옥포 대성베르힐4단지 84.8561
경기도 남양주시 다산동 부영e그린3차 134.878
강원도 춘천시 후평동 후평현대2차 84.84200000000001
경기도 시흥시 월곶동 풍림아이원1차 199.88
경상남도 양산시 교동 양산 교동 월드메르디앙 1단지 72.8506
서울특별시 마포구 성산동 성산시영(선경) 50.54
울산광역시 중구 장현동 에일린의 뜰 2차 아파트 75.3281
인천광역시 미추홀구 도화동 세명103동 77.58
경기도 고양일산동구 사리현동 현대그린 38.52
경상남도 사천시 사천읍 사주리 사천 꿈에그린 80.8787
경기도 용인기흥구 영덕동 흥덕마을5단지 호반베르디움 84.9588
경기도 동두천시 지행동 휴먼빌아파트 148.9336
경기도 용인기흥구 신갈동 녹원마을새천년4단지 75.67
충청북도 청주서원구 사직동 푸르지오캐슬(101~117) 139.96
충청남도 천안서북구 두정동 두정역코아루스위트 84.8389
경기도 부천시 상동 꿈동산(신안) 134.79
경기도 수원장안구 정자동 벽산블루밍 59.99
울산광역시 남구 신정동 남산포스코더샵 122.6249
서울특별시 은평구 신사동 신사동한신휴플러스 84.65
서울특별시 구로구 신도림동 미성 37.91
인천광역시 남동구 구월동 구월힐스테이트1단지 59.9
경기도 성남분당구 삼평동 봇들마을2단지(이지더원) 84.2822
서울특별시 노원구 중계동 중계그린1단지 59.87
경상북도 경산시 압량읍 신대리 경산 한신 휴플러스 아파트 84.9175
경기도 고양일산서구 탄현동 일산두산위브더제니스 95.5
서울특별시 강동구 천호동 현대아파트 60.76
경기도 남양주시 평내동 평내마을상록데시앙 69.5889
대전광역시 동구 가오동 천동주공 47.01
경기도 파주시 목동동 힐스테이트운정 60.0201
울산광역시 남구 삼산동 삼산동대성스카이렉스 152.62
인천광역시 계양구 계산동 삼천리 46.615
서울특별시 은평구 역촌동 역촌센트레빌 84.89
인천광역시 연수구 송도동 송도자이하버뷰1단지 147.655
광주광역시 남구 봉선동 라인광장1 59.98
경기도 광주시 태전동 성원 59.53
경기도 안산상록구 성포동 선경 62.34
경상북도 구미시 형곡동 효성주상복합나오스빌 124.03
강원도 춘천시 소양로2가 e편한세상 춘천 84.96600000000001
경기도 의정부시 장암동 장암주공7 49.95
대전광역시 동구 홍도동 홍도 42.015
경기도 남양주시 와부읍 덕소리 신한 84.68
경기도 용인기흥구 보정동 죽전자이2차 107.28
경기도 김포시 구래동 한강신도시 3차 푸르지오 59.5167
전라북도 군산시 수송동 한라비발디1단지 100.3724
인천광역시 서구 왕길동 대림e-편한세상(검단2지구 66BL 1L) 120.069
인천광역시 서구 가좌동 진주4 136.23
경기도 시흥시 하상동 연꽃마을금호 59.79
경기도 고양일산동구 백석동 백송마을(대림) 58.74
경기도 하남시 망월동 미사강변 골든 센트로 59.96
전라북도 전주완산구 삼천동1가 오성대우맨션 84.78
세종특별자치시 나성동 에스알파크 35.1933
전라남도 순천시 조례동 동신2 93.22
서울특별시 중랑구 면목동 신성 84.98
경기도 부천시 송내동 현대 77.28
광주광역시 북구 양산동 일신1차 59.785
경기도 평택시 동삭동 평택센트럴자이 1단지 59.1594
경기도 안산단원구 선부동 공작한양(고층) 42.615
경기도 용인기흥구 마북동 구성역효성해링턴플레이스 84.97
경기도 고양일산서구 주엽동 문촌마을(주공)9 49.69
서울특별시 동대문구 장안동 화성(401-1) 67.8
전라북도 익산시 평화동 클래시움 59.878
경기도 양주시 덕계동 양주윤중아파트 52.8
경기도 성남분당구 정자동 분당파크뷰 244.65599999999998
대전광역시 유성구 하기동 송림마을6단지(금실풍요로운) 157.63
경기도 용인처인구 이동읍 천리 샘골마을풍성신미주2단지 59.8375
경기도 성남분당구 정자동 정든마을(6단지)(우성) 84.97
경기도 오산시 고현동 고현아이파크 101.9468
서울특별시 성북구 정릉동 우정에쉐르 84.92
경기도 남양주시 화도읍 묵현리 경성큰마을(2단지) 59.89
경상남도 창원성산구 상남동 성원 167.58
서울특별시 노원구 하계동 한신동성 138.29
서울특별시 금천구 독산동 이랜드해가든 84.935
경기도 수원영통구 영통동 벽적골롯데 49.71
광주광역시 북구 문흥동 금호 84.84
광주광역시 서구 쌍촌동 상무푸르지오 131.8918
경기도 안성시 공도읍 용두리 산수화 59.67
경상남도 양산시 신기동 해강 83.74
경기도 안성시 공도읍 용두리 주은풍림 49.77
경기도 김포시 감정동 효성 125.925
경기도 평택시 비전동 우미린센트럴파크 84.9802
대전광역시 유성구 전민동 나래 117.54
경상남도 거제시 고현동 거제롯데인벤스가 136.9127
경기도 고양일산서구 대화동 현대I-PARK(8) 84.8713
충청북도 진천군 진천읍 장관리 우주동백2 50.0
경상북도 구미시 고아읍 문성리 문성 서희 스타힐스 59.97
인천광역시 계양구 박촌동 아주 63.36
대구광역시 수성구 시지동 경북타운5,6동 73.08
전라북도 전주덕진구 송천동2가 송천주공 84.87
충청북도 음성군 음성읍 읍내리 신동아 84.84
대구광역시 달서구 본리동 성당래미안e-편한세상 1단지 84.96
울산광역시 동구 방어동 문현아이파크 84.854
경상남도 창원성산구 안민동 대동한솔마을 84.98
부산광역시 연제구 연산동 연제롯데캐슬데시앙 84.9
서울특별시 강남구 대치동 대치현대 85.0
경기도 화성시 반송동 솔빛마을서해그랑블 100.705
대전광역시 동구 인동 세강듀오빌 59.9264
경기도 오산시 금암동 죽미마을휴먼시아(11단지) 101.31
서울특별시 노원구 상계동 상계주공6(고층) 41.3
서울특별시 노원구 월계동 청백3 59.4
서울특별시 중랑구 신내동 동성3 84.08
서울특별시 용산구 이촌동 동아그린 43.02
전라북도 전주덕진구 송천동1가 송천아이파크5단지 154.0309
부산광역시 북구 화명동 도시화명그린(295) 49.42
경기도 수원팔달구 인계동 신반포수원(한신) 60.46
충청북도 청주청원구 오창읍 각리 우림필유2차 59.9101
광주광역시 북구 운암동 미라보3 117.65
제주특별자치도 서귀포시 신효동 라오체효돈 84.96
경상남도 창원성산구 성주동 프리빌리지2차 84.9795
경기도 남양주시 화도읍 녹촌리 화도센트럴우방아이유쉘 84.91
서울특별시 마포구 중동 마포중동현대 84.9
전라북도 전주덕진구 중동 전북혁신우미린1단지 84.9967
경상남도 창원성산구 남양동 롯데 71.625
경기도 김포시 구래동 김포한강아이파크 75.8173
경상남도 거제시 고현동 화인아트빌라(101-104동) 68.76
인천광역시 연수구 연수동 연수주공2차 49.94
울산광역시 동구 방어동 대왕암엘크루 84.62
경기도 안양만안구 석수동 적성 49.05
서울특별시 성북구 보문동6가 아남 84.9
충청남도 아산시 배방읍 북수리 자이2차 84.7809
광주광역시 북구 삼각동 삼각동그린타운 84.51
제주특별자치도 제주시 애월읍 하귀1리 제주하귀휴먼시아1단지 84.67
대구광역시 달서구 용산동 용산서한화성1 85.0
경기도 고양일산동구 중산동 중산마을2(코오롱) 59.93
대전광역시 서구 탄방동 위즈 58.885
서울특별시 은평구 갈현동 우남 133.02
인천광역시 서구 검암동 풍림아이원3차 84.9368
전라남도 순천시 동외동 선미중앙하이츠 84.93
경기도 동두천시 상패동 상패주공 49.84
강원도 원주시 반곡동 힐데스하임 5단지 84.9593
경기도 시흥시 정왕동 동원 117.34
대전광역시 대덕구 석봉동 금강엑슬루타워 84.588
경기도 성남수정구 신흥동 한신 84.94
서울특별시 성동구 성수동1가 한진타운 84.21
인천광역시 계양구 계산동 원흥 54.27
경기도 화성시 송산동 한승미메이드 84.8569
울산광역시 남구 달동 울산센트럴자이 84.715
경상남도 김해시 관동동 팔판마을5단지푸르지오 91.1558
서울특별시 도봉구 쌍문동 브라운스톤쌍문 84.9715
경상남도 창원성산구 가음동 창원더샵센트럴파크1단지 84.8074
인천광역시 부평구 청천동 삼익 52.38
부산광역시 동래구 명륜동 명륜아이파크1단지 84.9949
경기도 성남분당구 정자동 한솔마을(5단지)(주공) 42.75
경상남도 진주시 하대동 한보타워(하대1차) 53.32
경기도 고양일산서구 탄현동 탄현마을(건영4) 68.29
경상남도 김해시 부곡동 월산마을5단지두산위브 84.9131
서울특별시 마포구 망원동 동보프리미아 63.02
광주광역시 광산구 장덕동 부영애시앙 1차 84.8396
서울특별시 강서구 염창동 관음삼성 59.96
충청남도 논산시 취암동 취암모닝빌아파트 59.9727
충청남도 천안동남구 청당동 청당마을벽산블루밍 143.308
전라북도 군산시 지곡동 쌍용예가 59.9737
강원도 춘천시 우두동 롯데인벤스 122.13
경기도 이천시 부발읍 신하리 삼익세라믹 84.99
부산광역시 남구 대연동 청구 140.14
충청남도 천안동남구 구성동 신성천안미소지움 59.846000000000004
서울특별시 마포구 토정동 한강삼성 59.76
서울특별시 동작구 신대방동 성원상떼빌 84.98
인천광역시 남동구 논현동 주공2단지 59.13
경기도 시흥시 정왕동 동보 84.94
부산광역시 동래구 수안동 한진 59.97
충청남도 당진시 채운동 대동 다:숲  84.77799999999999
충청북도 청주청원구 오창읍 창리 대원 칸타빌 아파트 84.9199
부산광역시 연제구 거제동 대호 54.09
인천광역시 미추홀구 도화동 도화동신동아파밀리에 84.728
대전광역시 서구 관저동 구봉마을9단지 49.92
전라남도 목포시 산정동 신안비치팔레스-2차 59.4982
경기도 고양일산동구 풍동 숲속마을(7단지) 84.97
부산광역시 부산진구 양정동 대원칸타빌멤버스 84.8626
경기도 성남분당구 야탑동 장미마을(코오롱)1 134.22
광주광역시 북구 두암동 무등파크맨션 84.85
서울특별시 양천구 목동 목동성원(926-8) 59.4
경기도 고양일산서구 가좌동 가좌마을2단지대우 84.8972
서울특별시 성북구 종암동 래미안세레니티 84.99
경기도 용인수지구 상현동 레이크포레 84.95700000000001
경기도 고양일산서구 일산동 동문 59.4
광주광역시 광산구 운남동 운남주공6단지 84.17
서울특별시 영등포구 양평동3가 거성파스텔 131.34
경기도 구리시 갈매동 갈매역아이파크 84.9441
서울특별시 강남구 대치동 대우아이빌명문가(891-23) 33.06
대전광역시 대덕구 송촌동 선비마을5단지 59.96
대구광역시 동구 신서동 보라 59.96
인천광역시 연수구 송도동 더샵그린워크2차 117.8951
인천광역시 연수구 송도동 송도글로벌파크베르디움 74.9533
경상남도 통영시 정량동 삼성타워 84.645
부산광역시 연제구 거제동 대호 56.79
대전광역시 중구 중촌동 하늘(주공3) 39.02
경기도 용인기흥구 마북동 교동마을마북이편한세상 101.9856
서울특별시 용산구 이촌동 동부센트레빌 100.8
서울특별시 중랑구 신내동 신내9진흥 49.82
경상남도 창원성산구 남양동 성원2차 84.92
서울특별시 노원구 상계동 노원현대 84.78
경기도 화성시 송산동 신현대2차 66.24
부산광역시 북구 화명동 e편한세상 화명힐스 84.98
인천광역시 서구 가정동 인향 52.68
경기도 화성시 병점동 주공1단지 39.99
경기도 광명시 하안동 주공5 79.07
서울특별시 영등포구 신길동 삼성래미안 84.91
서울특별시 영등포구 대림동 현대1 66.66
울산광역시 남구 선암동 현대아트 74.94
경기도 성남분당구 서현동 시범한신 133.295
경기도 부천시 역곡동 역곡4차e-편한세상 75.44
부산광역시 부산진구 범천동 동조리젠시 74.87
서울특별시 강북구 미아동 두산위브트레지움 84.97
인천광역시 부평구 부개동 푸른마을한신,삼부 134.965
서울특별시 구로구 구로동 주공2 41.3
경기도 고양일산동구 식사동 위시티일산자이주상복합 142.49
인천광역시 남동구 만수동 영풍(848) 122.22
인천광역시 계양구 효성동 효성동3차뉴서울 84.69
인천광역시 남동구 만수동 벽산 84.93
부산광역시 강서구 명지동 명지국제신도시 호반베르디움2차 70.8009
부산광역시 서구 서대신동3가 서대센츄럴타운 82.59
경기도 남양주시 진건읍 용정리 한신그린3 84.77
부산광역시 동구 범일동 진흥마제스타워 범일 120.995
대전광역시 동구 용운동 용방마을 49.98
경기도 고양덕양구 화정동 은빛마을(LG)5 164.94
경기도 고양일산서구 주엽동 강선마을(화성) 69.9
충청북도 제천시 신백동 선광로즈웰 59.96
강원도 원주시 행구동 효성백년가약 108.23
대구광역시 수성구 매호동 매호청구하이츠빌 60.0
충청남도 아산시 득산동 부영 49.92
경기도 남양주시 평내동 진주(1단지) 51.9
전라남도 순천시 해룡면 상삼리 부영7 84.99
전라북도 익산시 영등동 우미 59.94
서울특별시 마포구 신정동 서강GS 84.97
서울특별시 노원구 상계동 한양 86.62
서울특별시 중랑구 신내동 신내9진흥 39.84
충청북도 괴산군 괴산읍 동부리 신성건설 미소지움 괴산 84.9577
충청남도 아산시 배방읍 장재리 연화마을휴먼시아8단지 84.62
경기도 남양주시 와부읍 도곡리 쌍용스윗닷홈리버 124.986
부산광역시 기장군 기장읍 대라리 삼협 아띠랑스 68.4911
충청북도 음성군 금왕읍 무극리 두진백로1차 59.58
인천광역시 계양구 효성동 두산 59.93
전라남도 광양시 광영동 브라운스톤 가야 155.8785
경기도 고양일산서구 일산동 후곡마을(대창) 53.82
부산광역시 부산진구 범천동 대원아파트 84.38
경기도 파주시 동패동 한울마을 7단지 삼부르네상스 (1772) 120.8484
대구광역시 동구 신천동 신천자이 59.9126
충청남도 아산시 장존동 청솔 39.994
경기도 안산상록구 본오동 반월한양 84.92
서울특별시 도봉구 쌍문동 에덴 67.404
대구광역시 달성군 유가읍 봉리 호반베르디움 73.6611
대구광역시 달서구 유천동 대구월배2차 아이파크 84.2245
부산광역시 동래구 낙민동 부산동래꿈에그린 84.6439
인천광역시 미추홀구 주안동 주안현대홈타운 92.751
경상북도 경산시 서상동 동남 59.086000000000006
광주광역시 북구 풍향동 교대금호어울림 59.973
경기도 고양덕양구 성사동 명지캐럿86 84.95
전라북도 전주덕진구 송천동2가 에코시티 데시앙 5블럭 84.9361
경기도 안양동안구 호계동 엘디범계마을 84.57
대구광역시 달서구 도원동 별메마을 59.76
경상북도 포항남구 대잠동 대잠그린파크명품 84.8202
광주광역시 광산구 월곡동 한성1차 49.32
강원도 원주시 판부면 서곡리 원주더샾아파트 147.91
광주광역시 북구 두암동 무등파크2 59.97
충청남도 홍성군 홍북읍 신경리 내포신도시 경남아너스빌 84.71
경기도 수원영통구 망포동 힐스테이트 영통 84.5303
서울특별시 중랑구 신내동 동성4 84.08
경기도 시흥시 장곡동 진말우성 84.97200000000001
부산광역시 해운대구 우동 센텀삼환Nauville 123.78
전라북도 전주덕진구 우아동2가 진버들마을대우2차 141.2323
인천광역시 서구 마전동 검단2차아이파크 145.1254
서울특별시 강남구 삼성동 시티(A동) 157.63
인천광역시 연수구 연수동 우성2 84.78
경기도 파주시 금릉동 동양부로미(196-2) 59.19
울산광역시 북구 매곡동 월드메르디앙월드시티 104.1191
강원도 춘천시 동내면 거두리 초록지붕 84.4255
대구광역시 북구 구암동 칠곡청구타운 59.34
경기도 고양일산서구 일산동 후곡마을(건영6) 84.5
전라북도 김제시 신풍동 아이지파크 76.363
부산광역시 부산진구 부암동 서면 동일파크스위트 3차 110.8288
서울특별시 강동구 길동 율전에버그린아파트 43.1
인천광역시 부평구 갈산동 주공1단지 49.94
경기도 김포시 구래동 나비마을리슈빌 84.926
대구광역시 수성구 황금동 캐슬골드파크4단지 84.97
경기도 안산상록구 성포동 선경 129.46
부산광역시 해운대구 반여동 해운대 센텀트루엘 1단지 84.9593
경기도 김포시 감정동 푸른마을(신안) 84.88600000000001
부산광역시 동래구 명륜동 쌍용예가 59.77242
경기도 용인기흥구 구갈동 기흥역 센트럴 푸르지오 84.755
경기도 군포시 대야미동 미영팰리스 아파트 68.66
경상남도 양산시 신기동 신기주공 38.64
경상남도 진주시 평거동 더 퀸즈웰가 84.9163
경기도 안양만안구 안양동 신성안양미소지움 84.9412
경기도 부천시 중동 복사골(시영) 56.58
경기도 화성시 봉담읍 수영리 한울마을신창비바패밀리2단지 84.8893
인천광역시 서구 가좌동 현대 84.98
전라남도 광양시 중동 태영2차 59.76
대구광역시 동구 신천동 동신우방 84.87
경상남도 거제시 아주동 거제마린푸르지오2단지 84.7557
인천광역시 부평구 산곡동 뉴서울아파트 84.875
대구광역시 달서구 본동 그린맨션2차 123.3
인천광역시 부평구 부평동 창보 84.98
전라북도 전주덕진구 인후동2가 건지산 이지움 아파트 59.99
서울특별시 동작구 사당동 신동아4 84.46
인천광역시 연수구 옥련동 한국 84.566
경기도 고양덕양구 화정동 은빛마을6단지 103.92
부산광역시 동래구 낙민동 한신 59.84
대전광역시 유성구 문지동 문지 효성해링턴 플레이스 59.952
서울특별시 강북구 미아동 삼성래미안트리베라2단지 113.89
인천광역시 계양구 용종동 용종마을신대진 37.17
강원도 원주시 명륜동 세경1 56.42
경기도 부천시 상동 코오롱이데아폴리스 114.3
인천광역시 계양구 효성동 태산 59.96
경기도 광명시 소하동 동양(55-0) 84.57
경기도 수원장안구 파장동 익주 84.96
서울특별시 은평구 갈현동 미미 59.595
경기도 성남분당구 이매동 아름마을(한성) 59.28
전라남도 장흥군 장흥읍 원도리 장흥 코아루 해피트리 61.92
서울특별시 노원구 공릉동 노원 프레미어스 엠코 84.0261
인천광역시 부평구 부개동 대동 43.295
경기도 성남분당구 금곡동 청솔마을(대원) 84.97
경기도 남양주시 호평동 호평마을중흥에스-클래스 84.7681
경기도 고양일산서구 탄현동 일산 임광진흥 아파트 84.96
서울특별시 송파구 거여동 현대3차 84.94
강원도 춘천시 퇴계동 퇴계주공6차 59.83
서울특별시 구로구 개봉동 한마을 59.57
울산광역시 남구 야음동 동부2 59.64
광주광역시 북구 운암동 (936-15) 17.9208
경기도 성남분당구 수내동 양지마을(금호1) 84.9
경기도 파주시 금촌동 새꽃마을뜨란채(972-0) 59.98
강원도 양양군 강현면 정암리 썬라이즈빌 38.6382
서울특별시 성북구 보문동6가 보문파크뷰자이 72.9
울산광역시 남구 신정동 대공원코아루파크베르 73.6669
충청남도 천안서북구 성환읍 매주리 천안 성환 e-편한세상 125.6419
경기도 동두천시 지행동 대방샤인힐(8단지) 58.7
서울특별시 강남구 삼성동 삼성동헤렌하우스2(82-1) 169.28
서울특별시 송파구 풍납동 씨티극동1 84.22
강원도 춘천시 퇴계동 퇴계주공6차 59.92
경기도 오산시 가수동 가수주공 39.27
충청남도 논산시 내동 엘에이치리벤하임 74.77
서울특별시 용산구 용산동5가 용산파크타워(24-1) 180.62
경상남도 거제시 사등면 사곡리 거제경남아너스빌 84.85
경기도 의정부시 금오동 거성 59.94
서울특별시 성동구 옥수동 삼성 59.7
경기도 평택시 칠원동 평택지제역동문굿모닝힐맘시티1단지 59.9845
경기도 남양주시 와부읍 덕소리 동부센트레빌 134.04
경기도 용인수지구 풍덕천동 래미안수지이스트파크 84.98
울산광역시 남구 달동 삼산선경 76.23
경기도 고양덕양구 주교동 은하 50.08
경기도 의정부시 장암동 수락리버시티2단지 114.69
강원도 속초시 금호동 보람레이크더하임 156.76
서울특별시 은평구 대조동 만민하늘愛 73.34
경상북도 영주시 휴천동 현대 84.92200000000001
서울특별시 강서구 염창동 강서쌍용예가 84.9025
서울특별시 노원구 상계동 수락리버시티3단지 84.69
대전광역시 유성구 하기동 송림마을6단지(금실풍요로운) 123.72
충청북도 청주흥덕구 강서동 강서 베리굿3차 47.6625
충청북도 충주시 용산동 영진보람 84.9
부산광역시 동래구 사직동 사직KCC스위첸 1단지 98.5852
충청남도 천안동남구 청당동 행정타운 두산위브더파크 84.661
경기도 군포시 산본동 솔거대림 164.7
경기도 화성시 남양읍 남양리 남양우림필유 101.209
대구광역시 수성구 수성동3가 수성3가롯데캐슬 136.2176
서울특별시 관악구 봉천동 마에스트로캠퍼스타운 13.15
충청북도 제천시 장락동 장락주공2단지 39.99
경상북도 김천시 부곡동 부곡우방 78.15
경기도 하남시 창우동 꿈동산신안 84.965
강원도 강릉시 입암동 입암현대 131.526
강원도 원주시 반곡동 푸른숨엘에이치11단지 74.93
경기도 시흥시 정왕동 유천 59.995
경기도 광명시 하안동 주공9 58.01
울산광역시 남구 신정동 울산신정푸르지오 71.116
경기도 고양일산서구 주엽동 강선마을(동성) 47.5
대전광역시 서구 갈마동 동산2 84.11
서울특별시 서대문구 홍은동 동일 64.27
서울특별시 강동구 성내동 올림픽파크한양수자인 115.88
경기도 오산시 원동 운암청구(814-2) 159.74
경기도 고양일산동구 백석동 흰돌마을(서안) 59.91
강원도 춘천시 퇴계동 퇴계주공1차 49.71
경기도 고양일산서구 일산동 후곡마을(벽산) 59.373999999999995
경기도 군포시 금정동 삼익소월 148.83
경기도 김포시 풍무동 풍무꿈에그린더포레듀5단지 59.928999999999995
대전광역시 동구 가오동 주공(210) 59.3
전라북도 전주덕진구 송천동2가 에코시티더샵2차 117.88
경기도 남양주시 평내동 평내마을금호어울림 124.40299999999999
경기도 용인처인구 포곡읍 삼계리 재원(105동) 82.08
부산광역시 해운대구 좌동 삼성 59.913999999999994
경상북도 경산시 상방동 태성맨션 84.91
경기도 화성시 봉담읍 와우리 봉담 센트럴 푸르지오 84.6797
서울특별시 강남구 삼성동 삼성동힐스테이트 1단지 84.419
충청북도 청주서원구 모충동 동일센타시아 65.0612
충청북도 청주서원구 사직동 쌍용 84.83
서울특별시 강남구 대치동 대치우성아파트1동, 2동, 3동, 5동, 6동, 7동 115.59
인천광역시 남동구 서창동 서창베라체아파트(11단지) 84.72
충청북도 단양군 매포읍 평동리 단양태양드림빌 57.42
충청남도 공주시 금흥동 새뜸현대4 73.6
서울특별시 강서구 방화동 동성 76.8
경기도 광주시 오포읍 문형리 오포문형 양우내안애 아파트 84.9961
세종특별자치시 다정동 가온마을8단지(더하이스트) 59.8817
충청북도 청주서원구 죽림동 청주가경3주공 59.92
경기도 광명시 철산동 저층주공8 59.3
경기도 의정부시 호원동 성호 84.44200000000001
부산광역시 금정구 구서동 금강부광 133.16
부산광역시 동래구 사직동 사직2차 쌍용예가 84.979
울산광역시 중구 남외동 에일린의뜰 84.992
울산광역시 남구 삼산동 현대문화2차 59.76
부산광역시 부산진구 양정동 부원맨션 80.52
경상북도 경주시 황성동 삼익세라믹 81.27
전라남도 나주시 송월동 양우내안애 센텀시티아파트 72.6501
세종특별자치시 조치원읍 죽림리 신동아 114.91
부산광역시 북구 화명동 우신 54.44
인천광역시 계양구 작전동 도두리마을동남 40.32
강원도 원주시 명륜동 현대2차 84.945
서울특별시 성북구 돈암동 돈암동더샵아파트 84.81700000000001
경상북도 포항북구 장성동 두산 위브 더 제니스 84.96
대구광역시 달성군 다사읍 서재리 서재보성2 84.95
전라남도 순천시 오천동 호반베르디움 84.9647
전라북도 전주완산구 평화동2가 두산경복궁 59.93
전라북도 전주완산구 서신동 비사벌 108.03
광주광역시 남구 진월동 한신1 84.87
충청남도 아산시 모종동 라이프타운 84.98
인천광역시 서구 가정동 루원시티프라디움 84.99600000000001
서울특별시 은평구 진관동 은평뉴타운상림마을(푸르지오C-5) 101.61
충청북도 충주시 교현동 금산 76.815
서울특별시 강남구 도곡동 타워팰리스1 164.95
강원도 강릉시 입암동 입암2주공 39.69
강원도 삼척시 정상동 현진에버빌 64.564
부산광역시 북구 화명동 화명그린힐 55.438
경기도 김포시 구래동 호수마을 e편한세상 84.6507
경기도 고양일산서구 일산동 푸르지오 103.69
전라북도 군산시 소룡동 삼성 68.4
부산광역시 해운대구 좌동 SK VIEW 59.91
서울특별시 서초구 반포동 반포리체 106.148
서울특별시 강남구 대치동 하이캐슬102동 145.34
경기도 김포시 고촌읍 신곡리 고촌행정타운 한양수자인 76.946
광주광역시 동구 산수동 금호두암타운 94.58
충청남도 천안서북구 두정동 e편한세상 두정3차 84.9959
경기도 고양일산서구 대화동 대화마을한라(2단지) 84.932
인천광역시 남동구 도림동 주공그린빌2차 84.8
전라북도 전주완산구 태평동 대양아리스타 59.175
충청북도 충주시 연수동 연수아이파크 123.63
경기도 시흥시 대야동 청구2 101.75
서울특별시 성북구 돈암동 한진(609-1) 132.96
충청남도 천안서북구 백석동 브라운스톤 108.965
경기도 화성시 산척동 레이크힐 반도유보라 아이비파크 10.2 96.7859
서울특별시 송파구 거여동 거여5단지 59.4
인천광역시 동구 송림동 동산휴먼시아1단지 46.87
광주광역시 광산구 도산동 호반2차 59.95
경상북도 포항북구 두호동 창포아이파크1차 101.99
경기도 부천시 원종동 부촌5차가동 42.18
경기도 시흥시 조남동 엘에이치네이처하임 84.45
경상남도 창원의창구 봉림동 엘에이치피닉스포레 84.99
충청남도 서천군 장항읍 창선2리 장항더포레아파트 44.26
경기도 용인기흥구 마북동 연원마을삼성쉐르빌 148.83
서울특별시 영등포구 문래동3가 문래자이 84.98
부산광역시 남구 대연동 대연극동Star Class 84.52
경기도 성남수정구 단대동 단대푸르지오 59.85
경상남도 통영시 광도면 죽림리 통영코아루아파트1단지 84.9931
대구광역시 달서구 상인동 세경백조3차(임대) 39.78
충청남도 천안서북구 두정동 두정역코아루스위트 127.1148
서울특별시 성동구 금호동3가 두산 79.08
부산광역시 영도구 청학동 원우엔리치빌 115.7412
경기도 성남중원구 여수동 산들마을 2단지 51.71
경상남도 김해시 율하동 율상마을푸르지오4단지(2차) 128.619
부산광역시 수영구 광안동 금보빌라 59.83
서울특별시 은평구 신사동 홍익 84.5
전라북도 전주덕진구 호성동1가 호성주공2차 49.65
경기도 수원영통구 이의동 광교e편한세상 100.9289
강원도 강릉시 포남동 강릉임대 57.3
인천광역시 남동구 논현동 풍림 101.02
서울특별시 강서구 화곡동 대림 84.84
제주특별자치도 제주시 외도일동 외도부영1차 59.933
서울특별시 구로구 구로동 우원그린빌 84.206
울산광역시 남구 신정동 이안신정 99.26299999999999
서울특별시 성동구 행당동 대림e-편한세상 59.96
경기도 부천시 중동 은하마을(효성) 153.99
경상남도 창원의창구 대원동 현대정공사원아파트 50.35
부산광역시 해운대구 재송동 더샵센텀누리 127.78200000000001
강원도 동해시 천곡동 한양1차 68.32
경기도 화성시 향남읍 행정리 향남지구 우미린아파트 84.94
경기도 남양주시 진접읍 부평리 진접센트레빌시티1단지 84.98
경기도 용인수지구 상현동 만현마을쌍용3차 144.76
광주광역시 서구 치평동 금호쌍용 99.75
경상북도 구미시 선산읍 교리 동우비봉 76.03
경기도 고양일산서구 일산동 일산1차현대홈타운 84.9736
경상남도 진주시 초전동 이지더원 아파트 73.2086
충청북도 제천시 청전동 주공 41.99
대구광역시 달서구 본리동 성당우방 78.3
부산광역시 수영구 망미동 수영 SK VIEW 1단지 59.9694
경기도 고양덕양구 관산동 윤창 46.71
강원도 원주시 단구동 현진에버빌 74.76
강원도 원주시 단계동 단계이안1단지 119.04
충청북도 청주상당구 용암동 시티프라디움2단지 84.9823
경기도 화성시 병점동 늘벗마을신창1차 84.925
경상남도 양산시 동면 석산리 남양산 금호어울림 84.8987
경기도 수원장안구 천천동 비단마을성우우방 100.824
경기도 수원영통구 원천동 원천2주공 59.8
경기도 파주시 와동동 해솔마을7단지롯데캐슬 101.057
전라남도 광양시 중동 선우 48.73
경기도 하남시 덕풍동 하남풍산아이파크(1단지) 84.962
경기도 군포시 산본동 주공11 49.94
전라남도 목포시 용당동 대건 59.67
서울특별시 동작구 노량진동 노량진맨션 69.09
부산광역시 기장군 정관읍 용수리 정관 협성르네상스타운 101.316
경기도 김포시 풍무동 당곡마을(범양) 84.9925
광주광역시 서구 치평동 상무광명메이루즈 121.9017
인천광역시 남동구 간석동 삼양힐 65.225
인천광역시 연수구 송도동 송도 에듀포레 푸르지오 72.253
경상북도 구미시 봉곡동 구미 봉곡 코아루 59.7042
경기도 하남시 감이동 감일스윗시티14단지 74.82
경기도 수원권선구 세류동 한주 84.83
대구광역시 달성군 다사읍 세천리 다사세천한라비발디 62.683
인천광역시 남동구 구월동 캐슬베리 46.01
대전광역시 유성구 지족동 열매마을6단지(현대2차) 84.984
울산광역시 남구 옥동 옥동한라빌리지 135.85
부산광역시 동래구 온천동 허브팰리스 62.823
광주광역시 광산구 신창동 신창동모아미래도 47.7
경기도 오산시 부산동 오산시티자이1차 2단지 78.1453
부산광역시 기장군 정관읍 용수리 정관신도시계룡리슈빌 84.836
충청남도 아산시 염치읍 석정리 아산엑스포 59.85
경기도 이천시 대월면 사동리 성창 57.84
서울특별시 도봉구 쌍문동 대웅 55.5
서울특별시 동대문구 답십리동 청솔2차우성 82.49
경상북도 구미시 봉곡동 봉곡현대 59.76
경기도 광주시 송정동 송정동현대아이파크 84.96
서울특별시 서대문구 남가좌동 남가좌동현대 59.4
부산광역시 금정구 장전동 금정산쌍용예가 84.9468
대전광역시 유성구 봉명동 CJ나인파크 170.72799999999998
경상남도 양산시 물금읍 범어리 양산신도시3차동원로얄듀크비스타 84.9959
전라북도 전주완산구 삼천동1가 세창짜임 84.9836
서울특별시 강북구 미아동 미아신구 84.94
경기도 양주시 고암동 주원마을(주공2단지) 59.21
서울특별시 서초구 서초동 서초한빛삼성 99.06
충청남도 천안서북구 쌍용동 주공7단지3차 59.85
대전광역시 서구 도안동 도안18단지린풀하우스 70.4136
부산광역시 동래구 사직동 사직롯데캐슬더클래식 84.975
경기도 평택시 이충동 현대(이충) 71.509
경기도 평택시 이충동 휴먼시아추담마을 84.91
경기도 평택시 소사동 평택소사에스케이뷰 156.267
인천광역시 계양구 계산동 하나 39.96
경기도 안산상록구 본오동 신안1 146.25
대전광역시 유성구 용산동 경남아너스빌1단지 192.176
울산광역시 중구 유곡동 울산유곡푸르지오 84.9906
전라남도 목포시 연산동 용해7차골드클래스 84.9913
부산광역시 동래구 온천동 서전 59.58
대전광역시 중구 중촌동 주공 48.6
부산광역시 금정구 장전동 금정힐스테이트 104.02799999999999
부산광역시 중구 영주동 금호 59.75
부산광역시 동구 수정동 협성휴포레부산진역오션뷰 82.8711
경기도 고양일산서구 탄현동 일산두산위브더제니스 59.907
부산광역시 동래구 명륜동 명륜2차아이파크 108.2742
서울특별시 성동구 마장동 삼성 84.93
경기도 남양주시 진접읍 장현리 삼신 83.6
경기도 여주시 천송동 여주KCC스위첸 84.9386
경기도 화성시 반월동 e편한세상 반월 나노시티역 75.44
경상남도 거제시 장평동 장평성원(5동-8동) 49.865
경기도 용인수지구 동천동 우미이노스빌 59.9359
경기도 시흥시 대야동 서강1 52.2
충청북도 청주서원구 분평동 분평주공5단지아파트 39.69
강원도 원주시 지정면 가곡리 원주 롯데캐슬 더 퍼스트 1차 59.9996
경기도 파주시 문산읍 선유리 두산위브 84.9815
경기도 수원장안구 정자동 현대 70.96
인천광역시 연수구 송도동 해모로월드뷰 84.8507
경기도 하남시 선동 미사강변도시9단지 84.89
인천광역시 남동구 만수동 삼환1단지 59.05
서울특별시 양천구 목동 목동벨로스주상복합 71.47
경기도 김포시 양촌읍 양곡리 한강금호어울림 2단지 77.7481
경기도 수원권선구 고색동 상우 59.86
충청북도 청주서원구 수곡동 주공1 39.69
충청남도 아산시 배방읍 장재리 용연마을휴먼시아3단지 84.62
경기도 성남분당구 야탑동 탑마을(진덕) 131.4
서울특별시 동대문구 답십리동 동서울한양 59.67
경상북도 칠곡군 왜관읍 왜관리 대동다숲1단지 84.9441
충청북도 청주청원구 사천동 남광 하우스토리 124.6255
인천광역시 연수구 옥련동 아주1 118.5
경기도 성남분당구 분당동 샛별마을(동성) 133.65
경기도 남양주시 별내동 한화꿈에그린더스타 84.8887
경기도 안성시 공도읍 만정리 금호어울림1단지 84.986
경기도 안양동안구 비산동 관악부영4 84.63
인천광역시 연수구 송도동 송도더샵그린애비뉴8단지 84.992
인천광역시 연수구 송도동 송도아메리칸타운아이파크 101.6035
전라북도 전주덕진구 송천동1가 송천진흥더블파크 121.9526
울산광역시 중구 태화동 새운임대 42.84
대전광역시 동구 대동 대동펜타뷰 84.88
인천광역시 남동구 구월동 구월 유승한내들 퍼스티지 94.02600000000001
전라북도 군산시 나운동 주공3차 54.12
경상북도 포항북구 흥해읍 마산리 세종황제맨션 72.245
대전광역시 유성구 봉명동 도안신도시7단지예미지백조의호수 84.9241
경기도 화성시 향남읍 행정리 향남 살구꽃마을 화성파크드림 84.9868
경기도 고양덕양구 고양동 푸른마을2단지 114.75
경기도 부천시 중동 꿈마을(건영) 59.91
경상북도 구미시 상모동 화성파크프레지던트2단지 84.9024
경기도 용인처인구 남사면 완장리 e편한세상용인한숲시티4단지 59.798
대구광역시 서구 내당동 황제맨션 84.99
울산광역시 중구 성안동 성안금호타운 59.8875
경기도 평택시 지산동 지산코아루 160.9074
대구광역시 수성구 중동 서울중동(1-5동) 50.06
인천광역시 부평구 부평동 래미안부평 59.923
부산광역시 북구 만덕동 쌍용스윗닷홈 59.8869
경기도 남양주시 평내동 평내마을중흥에스-클래스(1단지) 121.8528
경상북도 구미시 형곡동 도시주택3차5동 54.09
대전광역시 중구 용두동 드림스테이 22.35
경기도 파주시 목동동 해솔마을4단지 벽산우남연리지(667) 84.9245
광주광역시 북구 두암동 라인동산 59.79
부산광역시 연제구 연산동 삼익 42.91
충청북도 청주흥덕구 옥산면 가락리 흥덕코오롱하늘채아파트 84.9824
경기도 구리시 수택동 구리태영데시앙 84.91
경상남도 창원마산합포구 진동면 진동리 한일유앤아이 174.0345
경상남도 창원진해구 북부동 대풍 59.77
경기도 파주시 와동동 가람마을1단지벽산한라(1308) 84.94
경기도 화성시 청계동 시범 반도유보라 아이비파크4.0 96.7283
강원도 춘천시 후평동 춘천일성트루엘더퍼스트 59.958
충청북도 청주흥덕구 가경동 가로수마을호반베르디움 84.9848
부산광역시 연제구 거제동 경남 108.23
인천광역시 부평구 부개동 욱일 51.01
강원도 정선군 정선읍 북실리 북실광원 44.64
인천광역시 부평구 부평동 동아(2차) 84.72
서울특별시 양천구 목동 목동신시가지6 47.94
경기도 오산시 원동 KS건영아느칸빌 59.687
경기도 고양일산서구 주엽동 강선마을(두산) 69.08
전라북도 군산시 수송동 세영리첼 84.7077
경상남도 창원의창구 동읍 용잠리 삼진 52.15
대구광역시 달성군 다사읍 매곡리 다사e편한세상 84.9714
충청남도 논산시 취암동 주공1단지 46.2
강원도 양양군 양양읍 서문리 양양서문주공 59.57
대전광역시 서구 도마동 삼창 54.99
부산광역시 해운대구 반여동 대우금사 59.91
강원도 원주시 지정면 가곡리 원주기업도시 유보라 아이비파크 2단지(2-2블록) 84.9863
경기도 고양덕양구 화정동 별빛마을7단지 84.95
인천광역시 서구 오류동 오류풍림아이원 84.62
경기도 시흥시 정왕동 주공4 59.56
경기도 군포시 대야미동 현대아이파크 84.367
경기도 시흥시 거모동 보우 59.82
경기도 평택시 고덕면 궁리 태평 59.91
부산광역시 해운대구 반여동 현대그린맨션 57.09
경상남도 양산시 덕계동 대승하이아트2 77.73
서울특별시 노원구 상계동 은빛1단지 39.7
경기도 안성시 공도읍 만정리 부영 48.938
경상남도 함안군 가야읍 말산리 남경타운 59.92
경기도 광주시 탄벌동 파라다이스 84.991
울산광역시 동구 서부동 현대패밀리서부 49.79
경기도 파주시 와동동 가람마을3단지(동문굿모닝힐) 84.46
서울특별시 은평구 증산동 월드메르시안(179-8) 73.52
경기도 하남시 덕풍동 하남풍산센트레빌 84.921
경상남도 창원의창구 신월동 은아 84.78
경상남도 양산시 물금읍 가촌리 양우내안애1차 59.9674
경상남도 김해시 삼계동 화정마을부영2차 84.9814
전라북도 전주완산구 중화산동2가 동원맨션 84.96
경기도 의왕시 오전동 성원1차이화 59.83
인천광역시 연수구 옥련동 한국 59.986000000000004
인천광역시 남동구 만수동 효성상아 69.075
경기도 부천시 상동 한아름마을(한국) 48.18
대구광역시 북구 매천동 삼우그린 59.96
경상북도 상주시 냉림동 주공1 59.3
경기도 남양주시 호평동 호평마을중흥에스-클래스로하스 158.7067
부산광역시 북구 금곡동 화명뜨란채 59.77
부산광역시 해운대구 재송동 더샵센텀스타 109.14
충청남도 보령시 대천동 흥화 59.92
서울특별시 서대문구 홍제동 문화촌현대 84.99
경기도 의왕시 왕곡동 원효 49.77
서울특별시 용산구 원효로1가 용산 더프라임 84.976
울산광역시 북구 매곡동 드림인시티에일린의뜰2차 71.883
경기도 수원팔달구 매산로3가 KCC파크타운 84.91
경기도 시흥시 죽율동 시흥6차 푸르지오 1단지 59.98
경기도 성남분당구 정자동 현대I-PARK2 145.46
경기도 수원영통구 영통동 황골마을주공2 49.76
경기도 평택시 죽백동 평택소사벌 반도유보라 아이비파크 74.9327
대전광역시 중구 중촌동 현대 52.38
부산광역시 해운대구 재송동 센텀시티더블유 84.76
경기도 성남분당구 정자동 로얄팰리스 145.89
인천광역시 연수구 송도동 베르디움 더퍼스트 74.9413
경기도 부천시 중동 그린타운(삼성) 101.7
대구광역시 달서구 성당동 성당동더샵 84.96600000000001
경기도 고양일산서구 일산동 에이스10차 120.93
경상북도 포항북구 양덕동 한양수자인 84.92
경기도 안양만안구 박달동 한양수자인에듀파크 59.8643
부산광역시 사상구 엄궁동 코오롱 105.3
세종특별자치시 도담동 도램마을 14단지(한림풀에버) 111.99600000000001
전라북도 익산시 부송동 부송우남 59.96
대구광역시 북구 태전동 태전한라 84.97
서울특별시 노원구 상계동 상계주공6(고층) 49.94
충청북도 청주서원구 사직동 푸르지오캐슬(401~413) 84.4
충청북도 청주흥덕구 강내면 월곡리 두진 58.77
부산광역시 수영구 민락동 진로비치(101~103동) 59.36
대구광역시 달성군 화원읍 구라리 대곡역래미안 84.5958
충청남도 천안서북구 쌍용동 파크밸리 동일하이빌 236.31099999999998
경상남도 양산시 삼호동 대동이미지타운2 59.3538
대구광역시 달서구 상인동 상인화성파크드림2단지 84.99
경기도 양주시 백석읍 가업리 세아청솔3차 49.89
경기도 김포시 고촌읍 신곡리 길훈 82.105
경기도 화성시 남양읍 남양리 시티프라디움1차아파트 84.9938
부산광역시 해운대구 재송동 더샵센텀파크1차 84.6389
인천광역시 부평구 청천동 미도7 52.89
경상남도 김해시 삼계동 분성마을4단지한솔솔파크 84.9902
경기도 수원팔달구 지동 진우빌라트 131.85
경기도 성남분당구 구미동 까치마을(1단지)(대우롯데선경) 51.32
경상남도 창원성산구 남양동 동성 84.91
경기도 성남분당구 구미동 까치마을(4단지)(롯데) 51.32
경기도 용인수지구 죽전동 도담마을7단지 뜨리에체 84.97
서울특별시 구로구 오류동 동부골든 113.43
부산광역시 부산진구 연지동 연지 에코팰리스 59.7894
전라남도 광양시 광양읍 덕례리 대림 60.0
서울특별시 강동구 천호동 현대프라자아파트 83.69
경기도 시흥시 대야동 극동 118.65
울산광역시 동구 화정동 대송현대1 59.845
서울특별시 도봉구 창동 창동신도브래뉴1차 84.98899999999999
인천광역시 중구 중산동 인천 영종 한양수자인 59.2185
인천광역시 계양구 작전동 광명11 47.26
인천광역시 서구 마전동 마전4차풍림아이원 84.325
전라북도 군산시 소룡동 동아 75.56
서울특별시 성동구 금호동1가 금호삼성래미안 114.67
울산광역시 동구 방어동 대길이룸 84.5435
부산광역시 북구 금곡동 금곡9단지주공 39.41
경기도 고양덕양구 행신동 햇빛주공23 59.93
충청북도 청주서원구 산남동 대우푸르지오 84.99600000000001
서울특별시 구로구 구로동 주공1 84.87
경기도 화성시 반송동 METAPOLIS 96.22
대구광역시 달서구 유천동 월배쌍용예가 84.9846
경기도 남양주시 금곡동 금강 84.935
서울특별시 도봉구 방학동 태솔에버빌 74.66
대전광역시 서구 갈마동 다우 갤러리휴리움 아파트 59.8598
부산광역시 동구 범일동 한양아파트 98.68
경기도 부천시 원종동 수정 49.95
경기도 고양덕양구 행신동 햇빛주공(18-1) 84.79
경상남도 거제시 옥포동 국산 54.72
경기도 김포시 운양동 한강신도시푸르지오 59.6563
서울특별시 노원구 하계동 삼익선경 107.95
경기도 김포시 풍무동 유현마을(현대프라임빌) 118.63
제주특별자치도 제주시 연동 제주 연동 중흥S-클래스 38.9956
부산광역시 동래구 명장동 대가하이츠 59.2199
인천광역시 연수구 송도동 송도 SK VIEW 84.6541
대전광역시 대덕구 대화동 금성백조 72.675
경기도 시흥시 정왕동 호반베르디움더프라임 84.4646
인천광역시 미추홀구 용현동 한양1차 57.51
경기도 성남수정구 양지동 통보3 69.72
경기도 오산시 원동 원동e-편한세상1단지 69.4928
경상남도 창원성산구 안민동 대동한솔마을 59.97
경기도 평택시 세교동 힐스테이트 평택 1차 64.28
대전광역시 서구 도안동 한라비발디 84.9334
서울특별시 강북구 수유동 래미안수유 84.993
울산광역시 남구 삼산동 한화꿈에그린1단지 127.4689
경기도 이천시 증포동 대림휴먼빌 60.14
부산광역시 기장군 기장읍 교리 이진캐스빌블루2차 68.6835
경기도 화성시 봉담읍 상리 청운마을신안인스빌 84.91
충청북도 청주상당구 용암동 세원한아름 59.76
경기도 파주시 야당동 운정롯데캐슬파크타운1차 84.4002
경기도 평택시 동삭동 평택센트럴자이 4단지 75.7115
인천광역시 연수구 송도동 송도이안 131.76
인천광역시 미추홀구 학익동 신동아1 64.27
경기도 고양덕양구 행신동 샘터마을2 49.97
경기도 안양동안구 비산동 뉴타운1,2,3 57.75
울산광역시 울주군 언양읍 동부리 하이야트빌라 84.9154
경기도 의정부시 민락동 민락센트럴17단지 84.96
서울특별시 동대문구 장안동 상록파라브3차 84.37
부산광역시 기장군 정관읍 용수리 정관신동아파밀리에 107.83
경기도 남양주시 오남읍 양지리 대림e편한세상2단지 84.954
경상북도 경산시 계양동 계양주공 46.74
대구광역시 수성구 매호동 시지서한타운2 59.87
경기도 용인수지구 풍덕천동 용인수지신정마을9단지 59.39
경기도 수원장안구 정자동 수원 SK SKY VIEW 84.911
경기도 성남중원구 도촌동 휴먼시아섬마을5단지 84.95
대전광역시 유성구 용산동 우림필유2차 181.7864
경기도 시흥시 대야동 늘푸른벽산 84.9
부산광역시 해운대구 반여동 해운대 더샵 센텀그린 59.9626
서울특별시 마포구 신수동 신촌삼익 59.85
경기도 광명시 하안동 주공10 45.9
경기도 평택시 진위면 견산리 청도 43.03
부산광역시 연제구 연산동 연산자이 121.6761
전라북도 전주완산구 효자동2가 전주효천우미린더퍼스트 84.9886
경기도 안성시 공도읍 진사리 쌍용스윗닷홈 73.0815
경기도 안성시 대덕면 신령리 안성 롯데캐슬 74.5027
서울특별시 양천구 목동 목동미소래 84.95
경기도 김포시 고촌읍 신곡리 숲속마을대우 84.936
광주광역시 남구 진월동 한신1 59.98
대구광역시 수성구 범어동 우방범어타운1 75.75
경기도 화성시 반송동 나루마을신도브래뉴 128.015
대구광역시 북구 읍내동 공작한양 101.9
충청북도 충주시 목행동 삼진동산 29.25
전라북도 군산시 조촌동 타워써미트 84.9622
충청남도 아산시 배방읍 공수리 아산한도 59.4
경상남도 창원진해구 풍호동 창원마린푸르지오2단지 84.9808
부산광역시 연제구 연산동 해운드림빌 34.03
충청남도 서산시 석림동 서산 석림동 라온프라이빗 59.9849
경상북도 구미시 도량동 두산맨션 59.48
서울특별시 동대문구 장안동 래미안장안2차 81.05
경기도 화성시 반월동 신영통현대2차 158.75
충청북도 청주서원구 분평동 주공4단지2차 39.69
경기도 광명시 하안동 주공10 59.39
대전광역시 서구 갈마동 한국도로공사 조합아파트 84.9
부산광역시 연제구 연산동 한양(387-1) 118.08
광주광역시 서구 금호동 종원팰리스빌 84.9831
경기도 포천시 군내면 구읍리 포천2차아이파크 84.8028
경기도 안성시 금산동 금산주공 47.25
경기도 안산단원구 초지동 주공그린빌12 84.99
충청북도 청주상당구 용담동 가좌마을용담이-편한세상 167.5642
경기도 안산단원구 고잔동 호수공원(대림2A) 163.47
부산광역시 북구 만덕동 대성타워 132.18
부산광역시 연제구 연산동 동우 80.04
부산광역시 해운대구 우동 대우마리나3 84.51
경기도 광명시 일직동 광명역 써밋플레이스 84.9334
인천광역시 서구 청라동 청라모아미래도 71.3679
경기도 용인기흥구 서천동 힐스테이트서천 84.8825
경기도 고양일산서구 탄현동 큰마을대림,현대아파트 163.43
인천광역시 연수구 송도동 더샵엑스포10단지 115.0662
경기도 화성시 기산동 화성태안푸르지오 72.3185
경기도 안양동안구 호계동 엘디범계마을 59.88
경기도 용인처인구 이동읍 천리 에이스카운티아파트 84.711
경기도 안성시 아양동 아양주공1 46.99
경기도 양주시 삼숭동 양주자이4단지 84.9218
강원도 원주시 우산동 한라비발디 156.001
대구광역시 수성구 범물동 보성송정타운 134.92
울산광역시 울주군 언양읍 서부리 스타골든캐슬아파트 84.8692
전라북도 전주덕진구 덕진동2가 전주하가휴먼빌 84.9987
제주특별자치도 서귀포시 서호동 제주서귀포혁신도시엘에이치1단지 84.94
경상남도 진주시 충무공동 혁신도시엘에이치아파트8단지 59.97
경기도 수원영통구 영통동 벽적골두산 59.84
울산광역시 남구 무거동 굴화주공2 49.65
전라남도 화순군 화순읍 삼천리 화순 삼천 한양립스 아파트 59.9937
부산광역시 사하구 당리동 협진태양 44.92
경기도 화성시 기산동 에스케이뷰파크2차 84.992
경기도 군포시 당동 럭키베스티빌 84.78
대전광역시 서구 변동 모닝빌 53.9482
경상남도 거제시 장평동 제니스타운 84.96
부산광역시 부산진구 부암동 메리움 101.91
서울특별시 성북구 석관동 중앙하이츠 59.79
전라북도 전주완산구 삼천동1가 흥건삼천2차 84.92
부산광역시 남구 대연동 장백 84.75
인천광역시 중구 중산동 하늘도시우미린1단지 59.55
부산광역시 부산진구 당감동 백양푸른채 59.89
경기도 광주시 탄벌동 경남아너스빌2단지 159.944
부산광역시 수영구 망미동 삼성 163.44
인천광역시 부평구 부개동 부개주공3 59.97
강원도 태백시 황지동 이원예채 123.36
광주광역시 광산구 운남동 삼성 70.97
전라남도 광양시 광양읍 구산리 매화마을주공 51.49
전라북도 군산시 산북동 시영1차 43.52
부산광역시 동래구 명장동 삼보(290-2) 47.7
세종특별자치시 종촌동 가재마을11단지(한신휴플러스) 84.815
경상북도 포항남구 대잠동 이동대우 84.9468
경기도 안성시 금석동 동남 58.74
서울특별시 성북구 돈암동 한신 132.96
경기도 김포시 운양동 전원마을(월드3차1단지) 84.25200000000001
경기도 수원권선구 세류동 수원센트럴타운1단지 84.98
충청북도 청주흥덕구 복대동 어울림 163.847
경기도 용인기흥구 상하동 쌍용스윗닷홈(2단지) 84.87
대구광역시 달서구 대곡동 대곡청구 84.95
경기도 화성시 병점동 안화동마을주공5단지 84.87
부산광역시 북구 구포동 구포동원로얄듀크비스타 73.117
울산광역시 울주군 범서읍 구영리 범서현대3차 68.85
대구광역시 수성구 수성동1가 수성롯데캐슬TheFirst 84.9746
서울특별시 은평구 녹번동 녹번JR아파트 59.86600000000001
경기도 수원권선구 금곡동 일신건영(휴먼빌) 84.93
인천광역시 동구 송현동 송현2 46.44
전라남도 순천시 조례동 금호 84.87
부산광역시 북구 화명동 레지던스라움 31.93
경기도 평택시 용이동 평택비전센트럴 푸르지오 91.286
서울특별시 서초구 서초동 래미안서초스위트 95.8079
경기도 부천시 오정동 부촌3 40.92
부산광역시 동래구 사직동 동일 77.4
경기도 안성시 공도읍 만정리 안성공도KCC스위첸 125.57
경기도 평택시 세교동 부영2 84.9842
경기도 고양일산동구 중산동 중산마을5(동부) 60.0
인천광역시 연수구 동춘동 래미안 119.4
충청북도 옥천군 옥천읍 장야리 성진 84.52
전라북도 익산시 동산동 우남 59.985
서울특별시 동대문구 답십리동 답십리청솔우성 84.94
경기도 수원장안구 율전동 서희스타힐스2단지 84.9296
서울특별시 영등포구 당산동 강변래미안 108.15
충청북도 제천시 청전동 두진백로 84.93
경기도 고양일산동구 마두동 백마마을(한성) 50.16
서울특별시 은평구 역촌동 만민하늘애2차 83.15
울산광역시 남구 야음동 대현 더샵 121.42
경상북도 경주시 진현동 경주두산위브 84.9698
경기도 부천시 범박동 부천범박힐스테이트3단지 84.92
경기도 오산시 원동 원동e-편한세상1단지 104.83200000000001
경기도 고양일산서구 가좌동 가좌마을5단지벽산 84.99700000000001
경상남도 밀양시 삼랑진읍 검세리 경남주택2차 84.82
부산광역시 사하구 신평동 정우빌라 76.38
경기도 고양덕양구 행신동 소만마을(성원)6 49.77
경기도 안양동안구 비산동 샛별한양6(고층1109) 35.1
대전광역시 서구 정림동 우성 59.69
경기도 수원권선구 구운동 삼환 54.66
대전광역시 유성구 관평동 중앙하이츠빌 84.9548
전라북도 정읍시 시기동 유창파크(490-1) 59.85
대구광역시 북구 국우동 부영1차 60.2153
인천광역시 서구 당하동 탑스빌(신대진) 84.94
경기도 광주시 역동 이편한세상광주역2단지 84.9099
광주광역시 북구 운암동 나산건강 183.97
서울특별시 서초구 잠원동 잠원현대훼밀리 59.56
대구광역시 동구 용계동 강변동서마을 51.62
충청남도 천안서북구 두정동 두정4차푸르지오 101.83
충청북도 음성군 대소면 태생리 대소한양1 40.8
경상남도 양산시 중부동 양산신도시뜰안채아파트 49.58
서울특별시 마포구 도화동 도화동현대 68.22
경기도 용인처인구 이동읍 송전리 송전마을 세광엔리치타워 107.884
충청북도 충주시 연수동 연수세영리첼 1단지 84.9878
부산광역시 부산진구 당감동 무궁화아파트 101동, 102동, 103동, 105동, 106동 47.82
대전광역시 유성구 계산동 오투그란데 리빙포레 아파트 59.898
서울특별시 서대문구 충정로3가 우리유앤미 84.73
서울특별시 성동구 행당동 행당한신 59.94
경기도 의정부시 신곡동 성원2 59.91
전라북도 전주완산구 삼천동1가 청솔금호타운 84.64299999999999
울산광역시 북구 상안동 쌍용아진그린타운2 59.98
전라남도 순천시 조곡동 금호타운 84.87
전라남도 무안군 삼향읍 남악리 신동아파밀리에 84.96
경상남도 거제시 상동동 거제더샵블루시티 84.92
경상남도 진주시 초전동 청구타운 84.98
경기도 성남분당구 서현동 효자촌(현대) 101.64
경기도 용인처인구 남사면 완장리 e편한세상용인한숲시티4단지 59.534
경상북도 구미시 형곡동 형곡 금호어울림 포레 2차 84.934
강원도 횡성군 횡성읍 읍하리 금광포란채 84.69
충청남도 천안서북구 쌍용동 파크밸리 동일하이빌 243.122
경상남도 김해시 진영읍 진영리 갑목빙그레(101동102동) 81.75
충청북도 청주서원구 모충동 두산한솔 60.0
전라북도 전주완산구 평화동2가 케이제이모악1 74.8
경기도 안산상록구 사동 푸른마을주공5 49.99
경기도 광주시 태전동 성원 84.6
서울특별시 노원구 공릉동 노원 프레미어스 엠코 84.0408
부산광역시 사하구 다대동 다대포현대 78.3
강원도 강릉시 내곡동 내곡한라 84.95
대구광역시 남구 봉덕동 효성타운2차 130.17
울산광역시 북구 매곡동 드림인시티에일린의뜰2차 84.9044
경기도 이천시 안흥동 브라운스톤이천 84.5269
광주광역시 서구 화정동 금호타운1 59.94
경기도 의정부시 민락동 민락센트럴15단지 84.96
경기도 부천시 소사본동 풍림 84.77
경상남도 거창군 거창읍 대동리 대동주공 39.99
부산광역시 해운대구 좌동 동신 55.68
경기도 수원영통구 영통동 벽적골우성 59.84
경기도 부천시 원종동 욱일6차 55.98
광주광역시 남구 백운동 백운우방아이유쉘 84.9888
부산광역시 동래구 사직동 대건빌라 59.58
인천광역시 부평구 산곡동 현대2차 59.9
충청남도 당진시 송악읍 반촌리 동진 39.9
대구광역시 달성군 화원읍 천내리 동서동산 83.9
서울특별시 동작구 신대방동 우성1 66.69
대전광역시 중구 태평동 파라곤 84.236
경상남도 창원마산회원구 석전동 주영 84.95
대전광역시 유성구 봉명동 투유2 65.05
경기도 고양일산동구 식사동 위시티일산자이4단지 133.6079
서울특별시 양천구 신월동 삼익2차플라주 82.79
경기도 군포시 금정동 주공(1단지) 51.66
부산광역시 사하구 괴정동 신동양 62.48
서울특별시 강남구 개포동 개포주공 5단지 61.19
서울특별시 마포구 창전동 창전래미안 114.82
충청남도 논산시 부창동 홈테크 42.83
부산광역시 남구 용호동 엘지메트로시티1 60.0
경기도 의정부시 호원동 신도6 59.99
광주광역시 북구 동림동 삼호가든 84.99
대구광역시 달성군 다사읍 서재리 신성서진흥더블파크 84.9393
서울특별시 양천구 신정동 신정6현대 84.6
경상북도 구미시 옥계동 옥계e편한세상 84.7613
경기도 평택시 동삭동 평택센트럴자이 5단지 72.6417
경기도 용인수지구 상현동 수지성원1,2차 59.99
경기도 고양일산동구 마두동 백마마을(쌍용) 84.88
경상북도 포항북구 득량동 경성홈타운2 59.544
광주광역시 서구 풍암동 동부센트레빌 114.98899999999999
경기도 고양일산서구 탄현동 쌍용스윗닷홈 113.9607
경상북도 구미시 형곡동 구미형곡금호어울림포레1차 84.8407
서울특별시 서대문구 연희동 성원 115.06
세종특별자치시 한솔동 첫마을1단지(퍼스트프라임) 59.83
충청남도 보령시 명천동 명천주공5 59.8
충청북도 청주흥덕구 복대동 어울림 99.664
경기도 의정부시 용현동 웰링턴 60.8842
경기도 동두천시 생연동 상우아파트 69.39
인천광역시 서구 검암동 풍림아이원3차 59.8038
울산광역시 북구 천곡동 천곡 벽산 블루밍 84.8536
경기도 시흥시 정왕동 동보 25.04
경상남도 양산시 신기동 해강 77.29
경상남도 창원마산회원구 양덕동 메트로시티 195.19099999999997
서울특별시 노원구 공릉동 우방아파트 60.501999999999995
부산광역시 금정구 구서동 구서동 쌍용예가 2단지 84.9998
전라북도 전주덕진구 장동 호반베르디움 5단지 111.0137
경기도 군포시 당동 건국 34.91
서울특별시 용산구 이촌동 한강(대우) 84.94
경기도 광명시 광명동 중앙하이츠1 56.49
서울특별시 구로구 고척동 경남2 59.96
인천광역시 미추홀구 용현동 용현금호타운2단지1차 105.44
전라남도 보성군 보성읍 우산리 우산주공 49.85
인천광역시 부평구 갈산동 주공1단지 44.94
세종특별자치시 새롬동 새뜸마을13단지 69.796
충청북도 청주상당구 용정동 청주용정 한라비발디 101.96
인천광역시 서구 청라동 청라제일풍경채 115.9895
경상남도 창녕군 남지읍 남지리 대경남지아파트 59.8758
전라남도 완도군 완도읍 가용리 한아름골든빌101 84.96
서울특별시 서초구 서초동 서초블리스아파트 50.01
충청북도 청주흥덕구 가경동 효성 99.98
경기도 파주시 금촌동 후곡마을뜨란채주공4단지 75.79
전라북도 군산시 미룡동 금광베네스타 113.52
세종특별자치시 한솔동 첫마을7단지(래미안) 59.1
부산광역시 동래구 안락동 안락현대 59.87
경기도 안양만안구 안양동 성원5차 60.0
충청남도 계룡시 두마면 두계리 계룡더샵아파트 84.82
서울특별시 양천구 목동 목동금호베스트빌 58.86
인천광역시 미추홀구 숭의동 대호 57.31
강원도 춘천시 석사동 진흥 59.15
경상북도 경주시 용강동 협성휴포레 용황 74.2841
충청북도 진천군 진천읍 장관리 남해오네뜨 73.9961
부산광역시 사하구 괴정동 우신타워아파트 60.76
울산광역시 울주군 삼남면 가천리 대원그린파크 82.36
경기도 구리시 인창동 건영 72.26
부산광역시 남구 대연동 대연롯데캐슬 84.4873
경기도 광주시 초월읍 도평리 도평리2차우림퓨전빌 84.573
서울특별시 성동구 금호동2가 금호자이1차 117.18
부산광역시 사상구 엄궁동 엄궁 42.3
경상남도 김해시 내동 삼성 59.67
경상북도 구미시 고아읍 원호리 구미원호푸르지오 116.67
울산광역시 남구 삼산동 우성 84.98
인천광역시 남동구 간석동 금호 43.08
경기도 용인기흥구 마북동 교동마을 정광아파트 59.94
전라북도 익산시 금강동 골드리버파크2단지 93.63600000000001
경기도 수원장안구 송죽동 수원 아너스빌 위즈 84.975
경기도 하남시 창우동 부영 49.58
경기도 의정부시 용현동 웰링턴 59.7554
경기도 성남분당구 구미동 무지개(10단지)(건영) 134.82
경기도 광명시 하안동 주공1 36.16
경기도 의왕시 오전동 이삭민들레 115.55799999999999
전라남도 나주시 남평읍 동사리 에스티엑스칸.중우하나린 84.9852
경기도 파주시 와동동 가람마을1단지벽산한라(1308) 101.929
대구광역시 동구 신서동 신서청구타운 59.99
충청북도 청주청원구 오창읍 각리 한신 더 휴 센트럴파크 84.9823
인천광역시 서구 청라동 호반베르디움 앤 영무예다음 59.86
충청남도 천안서북구 두정동 e편한세상 두정3차 59.9941
충청남도 보령시 동대동 e편한세상 보령 84.9623
대전광역시 동구 용운동 한화꿈에그린 122.8125
부산광역시 연제구 연산동 연산센터빌 59.86
서울특별시 강남구 삼성동 래미안삼성1차(105) 84.95
세종특별자치시 아름동 대우푸르지오(10단지) 84.9727
경상남도 거제시 사등면 사곡리 거제경남아너스빌 74.77
경기도 의정부시 민락동 의정부민락우미린더스카이 84.9907
전라북도 군산시 조촌동 군산디오션시티푸르지오 84.7242
경기도 용인기흥구 상하동 지석마을 그대가 크레던스 133.539
부산광역시 남구 대연동 대연힐스테이트푸르지오 84.92
경기도 군포시 산본동 주공9단지금강 58.19
경기도 광명시 철산동 저층주공8 42.74
충청북도 청주서원구 개신동 주공뜨란채 49.99
경기도 평택시 독곡동 아주2 59.97
대구광역시 동구 불로동 불로서한이다음 75.12
경기도 수원영통구 영통동 황골마을(쌍용) 59.8
대구광역시 남구 대명동 정우맨션 109.02
광주광역시 남구 월산동 덕림제일파크 84.78
충청남도 아산시 배방읍 공수리 대우푸르지오 84.8013
대구광역시 중구 동인동1가 시티타운 59.91
서울특별시 서대문구 홍제동 홍제비콘드림힐 113.09100000000001
인천광역시 남동구 간석동 우성늘푸른 58.91
인천광역시 미추홀구 주안동 롯데하이텔 37.8
서울특별시 성북구 돈암동 범양 84.92
경상북도 김천시 부곡동 부곡우방 59.84
경기도 수원권선구 곡반정동 삼성 84.8381
서울특별시 노원구 공릉동 비선아파트 49.28
부산광역시 동래구 안락동 안락뜨란채2단지 74.65
강원도 동해시 천곡동 시영3차 49.94
강원도 속초시 조양동 속초 서희스타힐스 더베이 96.98
인천광역시 연수구 옥련동 현대1 84.855
대구광역시 북구 노원동3가 대구노원한신더휴 74.95
경상남도 양산시 소주동 서창대동 59.92
강원도 춘천시 후평동 주공5 47.01
인천광역시 부평구 산곡동 재원 51.84
인천광역시 연수구 송도동 베르디움 더퍼스트 84.9572
경기도 안양만안구 안양동 삼성래미안 55.1685
경기도 안양동안구 관양동 동편마을(3단지) 74.96
인천광역시 연수구 송도동 송도풍림아이원6단지 156.4122
경기도 남양주시 와부읍 도곡리 한강우성 101.973
경상북도 안동시 안막동 계림플러스101동 84.8164
울산광역시 남구 달동 현대2 101.985
충청북도 음성군 음성읍 읍내리 삼보 84.94
서울특별시 노원구 중계동 롯데우성아파트 115.26
서울특별시 강서구 내발산동 우장산힐스테이트 126.65
경기도 안양동안구 평촌동 평촌 이편한세상 157.931
대구광역시 남구 봉덕동 미리내 169.94
경기도 구리시 수택동 성원상떼빌 93.087
대전광역시 대덕구 대화동 세원풍남 73.515
경기도 수원영통구 매탄동 주공그린빌3 84.45
경상북도 포항남구 대잠동 이동현대홈타운 84.9936
부산광역시 해운대구 우동 경동 59.535
경기도 김포시 고촌읍 신곡리 강변마을 청도솔리움 59.97
경기도 평택시 진위면 견산리 한승아파트 45.55
경기도 오산시 부산동 오산시티자이1차 2단지 84.9129
대구광역시 달성군 화원읍 천내리 화원 이진캐스빌 71.0418
경기도 고양일산서구 주엽동 문촌마을(신안) 101.98
대구광역시 달성군 다사읍 서재리 에코폴리스 동화아이위시 50.9816
인천광역시 연수구 송도동 송도더샵하버뷰2 118.7895
서울특별시 도봉구 쌍문동 파라다이스빌 59.33
경기도 의정부시 호원동 삼성미도 134.52
경기도 수원영통구 영통동 청명마을대우 134.64
대구광역시 남구 이천동 희망교대성유니드 84.9613
인천광역시 부평구 십정동 대주파크빌 59.726000000000006
경기도 의정부시 호원동 성호 59.986000000000004
서울특별시 마포구 신공덕동 공덕프로포즈2 19.42
경기도 광명시 하안동 주공7 45.77
대구광역시 수성구 황금동 화성고려파크뷰 145.8243
세종특별자치시 조치원읍 신안리 세종e편한세상 125.542
경기도 고양일산서구 탄현동 탄현마을(경남) 101.86
서울특별시 송파구 거여동 거여4단지 59.73
전라북도 전주덕진구 송천동2가 에코시티자이 59.9925
부산광역시 연제구 연산동 지성캐슬 65.66
경기도 군포시 당정동 당정동동도센트리움 30.026999999999997
경기도 안양동안구 평촌동 향촌마을현대5차 84.75
대구광역시 수성구 신매동 시지삼주한라협화아파트 84.84
서울특별시 강남구 대치동 한보미도맨션1 84.48
부산광역시 수영구 광안동 삼정그린코아 51.036
서울특별시 은평구 신사동 응암역 효성해링턴플레이스 71.99
경기도 광주시 송정동 금강펜테리움2단지 84.9584
경기도 남양주시 진건읍 진관리 화성타운 60.0
서울특별시 서대문구 연희동 홍연 52.23
경기도 용인기흥구 영덕동 흥덕마을7단지 힐스테이트 84.98100000000001
경기도 김포시 걸포동 오스타파라곤1단지 84.99
충청남도 계룡시 엄사면 유동리 블루힐스 131.5685
광주광역시 북구 오치동 우성 84.94
인천광역시 남동구 서창동 인천서창엘에이치6단지 84.92
인천광역시 서구 당하동 당하푸르지오 73.827
광주광역시 북구 신용동 광주첨단2지구 호반베르디움 1단지 84.9839
경기도 용인기흥구 중동 서희삼정 84.98
부산광역시 동래구 안락동 안락뜨란채1단지 84.92
경상북도 칠곡군 석적읍 남율리 효성해링턴플레이스(3단지) 84.152
경기도 화성시 반월동 반달마을두산위브1단지 102.81700000000001
경상남도 김해시 진영읍 진영리 협성팔레스타운 43.86
충청북도 충주시 연수동 두진2차 58.58
전라남도 목포시 상동 신안2 84.92
서울특별시 노원구 상계동 상계대림e편한세상 55.77
전라남도 순천시 왕지동 순천 두산위브  84.654
서울특별시 영등포구 양평동1가 신동아 61.59
부산광역시 해운대구 좌동 화목 155.41
서울특별시 영등포구 문래동3가 문래자이 121.53
세종특별자치시 조치원읍 신흥리 신흥주공 49.29
전라북도 남원시 도통동 우성 59.69
전라남도 순천시 남정동 현대 70.72
충청남도 당진시 신평면 거산리 신세대 39.75
경상북도 구미시 옥계동 옥계 더힐 아파트 84.88
부산광역시 남구 대연동 대연롯데캐슬레전드1단지 59.99
경기도 남양주시 진접읍 장현리 신동아 84.99
경기도 양주시 백석읍 복지리 가야1 55.62
경기도 고양일산동구 풍동 숲속마을5단지(I-PARK) 124.28
경상북도 구미시 선산읍 교리 e편한세상 구미교리 84.9
경상남도 거제시 수월동 거제자이 165.142
경기도 김포시 고촌읍 신곡리 강변마을 월드메르디앙아파트 129.77700000000002
대구광역시 동구 효목동 태왕메트로시티 59.85
경기도 의정부시 호원동 뉴익호원가든3 59.97
충청남도 계룡시 금암동 계룡금암주공 84.99
인천광역시 남동구 구월동 성문 59.86
인천광역시 남동구 만수동 만수주공10단지 49.77
전라남도 여수시 봉계동 로얄골드빌 84.75399999999999
경기도 고양덕양구 토당동 장미APT 40.68
부산광역시 수영구 광안동 광안봉황맨션 70.02
경기도 수원영통구 영통동 황골마을주공1 49.44
충청북도 청주상당구 금천동 뉴타운 59.96
서울특별시 관악구 신림동 현대 84.44
경기도 부천시 중동 연화마을(쌍용) 60.0
부산광역시 남구 대연동 대연롯데캐슬 122.5305
광주광역시 광산구 수완동 해솔마을대방노블랜드2차 84.9382
전라남도 목포시 용당동 용당 40.46
서울특별시 도봉구 쌍문동 성원 71.78
경상북도 포항북구 창포동 창포 메트로시티 2단지 59.88399999999999
경기도 김포시 감정동 희영(무지개) 59.92
경기도 화성시 향남읍 행정리 향남지구 우미린아파트 84.98700000000001
경기도 남양주시 오남읍 오남리 롯데 133.23
전라남도 여수시 소호동 여수주은금호2,3단지 73.581
충청남도 천안서북구 백석동 호반리젠시빌 84.9775
경기도 평택시 동삭동 평택센트럴자이3단지 98.6036
울산광역시 남구 삼산동 아데라움 116.0578
충청남도 천안서북구 두정동 e편한세상 두정4차 62.6313
대구광역시 북구 구암동 칠곡한라타운2 59.94
대전광역시 서구 가수원동 은아3단지 82.26
강원도 춘천시 후평동 석사2 51.66
경기도 용인기흥구 언남동 장미마을삼성래미안2 84.98
강원도 춘천시 온의동 금호3 59.86
부산광역시 금정구 장전동 장전동 금정산 SK VIEW 101.881
충청북도 제천시 신백동 신백덕일한마음2차 59.49
서울특별시 도봉구 도봉동 양우내안애 84.92
경기도 안성시 신소현동 안성신소현코아루 84.99
경기도 김포시 걸포동 한강파크뷰우방아이유쉘 84.8318
경기도 부천시 중동 미리내마을(우성) 42.51
전라남도 여수시 학동 신동아파밀리에 130.8036
대구광역시 달성군 다사읍 죽곡리 죽곡푸르지오2단지 118.4613
경상북도 구미시 옥계동 옥계현진에버빌엠파이어 102.52
경상북도 김천시 율곡동 엠코타운더플래닛 84.0213
충청남도 아산시 풍기동 주은 31.2
대구광역시 남구 이천동 강변타운 52.23
충청남도 천안서북구 두정동 한성스위트빌 71.0431
경기도 성남분당구 삼평동 봇들마을3단지(주공)임대 59.95
광주광역시 북구 용두동 이안 광주첨단 아파트 59.98
대전광역시 동구 홍도동 신동아파밀리에1단지 84.8546
부산광역시 사상구 주례동 경동윈츠빌 32.68
경기도 남양주시 화도읍 마석우리 마석힐즈파크푸르지오 84.9448
대전광역시 중구 목동 올리브힐 84.93
부산광역시 북구 구포동 유림노르웨이숲 59.8889
대전광역시 서구 둔산동 청솔아파트 127.215
인천광역시 부평구 부평동 신승캐슬 45.85
전라남도 순천시 조례동 주공8 49.13
서울특별시 강서구 염창동 삼성한마음 84.87
대전광역시 유성구 봉산동 하늘바람휴먼시아 84.92
경기도 부천시 상동 백송마을(풍림아이원) 59.997
서울특별시 서대문구 홍은동 풍림1차 56.61
충청남도 홍성군 홍북읍 봉신리 동진아파트 39.9
충청북도 청주흥덕구 옥산면 가락리 청주리버파크자이 77.271
인천광역시 연수구 연수동 동남 91.74
충청남도 논산시 강산동 부영 48.6
경기도 성남분당구 수내동 양지마을(5단지)(한양501-514) 42.56
경기도 고양일산동구 중산동 중산마을5(건영) 59.945
부산광역시 수영구 광안동 삼흥파크타운 84.95
경기도 군포시 산본동 한라주공4-2 59.98
울산광역시 남구 무거동 무거현대 58.05
경상남도 통영시 광도면 죽림리 한선파라빌리지 84.9283
서울특별시 노원구 중계동 현대(6차) 84.98
서울특별시 성북구 돈암동 돈암코오롱하늘채 84.757
울산광역시 울주군 범서읍 구영리 호반베르디움 71.0548
인천광역시 계양구 이화동 신동아파밀리에 84.9401
경기도 오산시 은계동 영산그린맨션(가,나,다,라) 58.605
세종특별자치시 조치원읍 죽림리 조치원신동아파밀리에 84.8946
울산광역시 남구 신정동 문수로2차IPARK1단지 84.9302
충청북도 청주서원구 개신동 그린빌 75.99
경기도 의정부시 신곡동 신동아파밀리에 129.0782
경기도 수원영통구 원천동 광교호반베르디움 84.98299999999999
서울특별시 노원구 하계동 우방 104.83
경기도 부천시 상동 사랑마을(청구) 134.805
충청북도 청주흥덕구 옥산면 가락리 청주리버파크자이 84.988
대구광역시 수성구 만촌동 메트로팔레스2 176.33
전라남도 목포시 상동 하당초원타운 59.97
경상북도 경산시 압량읍 신대리 경산코아루아파트 84.9886
서울특별시 양천구 목동 목동신시가지1 83.23
충청남도 천안동남구 신부동 신부동도솔노블시티동문굿모닝힐 59.97
충청남도 천안서북구 성거읍 문덕리 하늘빛 51.9
전라남도 나주시 송월동 송월주공 49.96
전라북도 익산시 송학동 송학동리젠시빌2단지 84.506
경상북도 포항남구 대잠동 이동현대홈타운 134.982
경기도 화성시 봉담읍 수영리 우방아이유쉘2단지 59.9983
경기도 김포시 사우동 농장마을(신안) 58.8
경기도 성남분당구 정자동 두산제니스 84.89
전라북도 고창군 고창읍 월곡리 월곡주공 39.5
서울특별시 서초구 양재동 파크뷰 78.84
대구광역시 북구 복현동 럭키5 69.9
인천광역시 연수구 연수동 풍림1 69.74
울산광역시 중구 약사동 삼성래미안2차3단지 112.6387
인천광역시 서구 공촌동 경남 84.89
충청북도 청주서원구 산남동 대원칸타빌2차 84.9992
대전광역시 유성구 봉산동 하늘바람휴먼시아 108.7
경기도 안산단원구 선부동 공작한양(저층) 70.0025
제주특별자치도 제주시 일도이동 일도1차대림 77.02
제주특별자치도 서귀포시 강정동 한빛테크놀즈101동 62.9884
서울특별시 영등포구 당산동 강변래미안 79.05
서울특별시 광진구 광장동 신동아파밀리에 84.69
부산광역시 사하구 다대동 다대동롯데캐슬몰운대 183.5443
경기도 시흥시 은행동 진주 43.9425
경기도 오산시 양산동 오산세마e편한세상 172.80599999999998
부산광역시 금정구 구서동 구서동롯데캐슬골드2단지(1049) 84.98
부산광역시 부산진구 개금동 다온미즈 21.55
경기도 양주시 광사동 해동마을신도브래뉴 84.9903
충청북도 청주서원구 개신동 청주개신푸르지오 120.2056
인천광역시 중구 신흥동3가 신흥아이파크 84.96600000000001
경기도 수원권선구 권선동 수원아이파크시티9단지 49.06
경상북도 포항남구 효자동 효자풍림아이원 76.2
경기도 안산단원구 고잔동 센트럴푸르지오 84.9604
대구광역시 서구 중리동 중리롯데캐슬 74.663
경상북도 경주시 외동읍 개곡리 에이스개곡 57.2844
경기도 고양일산동구 식사동 위시티일산자이4단지 162.7081
충청남도 아산시 온천동 삼정하이츠 73.4875
경기도 부천시 괴안동 삼익3차 109.35
충청남도 아산시 풍기동 현대아이파크(아) 84.78399999999999
경기도 시흥시 정왕동 삼성 84.97399999999999
서울특별시 도봉구 창동 주공19단지(창동 리버타운) 59.39
경상남도 김해시 진영읍 진영리 진영거성 58.65
서울특별시 동대문구 휘경동 주공1 84.86
대전광역시 대덕구 읍내동 백송 59.886
경기도 용인수지구 상현동 광교상록자이 84.93799999999999
경기도 군포시 산본동 한양목련 151.39700000000002
경기도 수원권선구 입북동 웅비 40.14
대전광역시 동구 판암동 주공2 58.01
충청남도 논산시 내동 엘에이치리벤하임 59.8
경상남도 창원진해구 석동 우림필유 84.86
경기도 고양덕양구 신원동 신원마을 1단지 우남퍼스트빌 64.9773
경기도 고양덕양구 주교동 장미3 47.61
경기도 용인수지구 신봉동 서홍마을4 84.99
부산광역시 기장군 일광면 삼성리 남평파크뷰 82.43
경상남도 양산시 삼호동 해인그린빌 80.4587
경상남도 양산시 동면 석산리 남양산역반도유보라아이비파크6 59.9966
대구광역시 달성군 다사읍 매곡리 대실역청아람2단지 84.9814
부산광역시 부산진구 연지동 세동한신 84.98
경기도 파주시 동패동 책향기 마을 11단지 신동아 파밀리에 107.85
인천광역시 미추홀구 숭의동 옥크빌 49.606
경기도 평택시 비전동 평택소사벌푸르지오 83.97
대구광역시 달서구 상인동 상인화성파크드림2단지 134.0
대구광역시 달서구 본리동 한신 41.02
충청남도 아산시 둔포면 석곡리 테크노밸리EGthe1 1단지 79.9897
서울특별시 서대문구 남가좌동 남가좌삼성 59.59
광주광역시 북구 동림동 우미2 59.79
전라남도 목포시 산정동 중앙하이츠 56.07
강원도 원주시 단구동 성일 55.585
대구광역시 북구 구암동 부영7차 81.1718
충청북도 청주흥덕구 옥산면 가락리 흥덕코오롱하늘채아파트 84.8642
경기도 고양덕양구 행신동 무원마을(두산) 71.55
부산광역시 연제구 연산동 연산동 일동 미라주 더 스타 77.86
대전광역시 중구 산성동 우성 84.95
경기도 평택시 군문동 군문주공2 59.96
서울특별시 양천구 신정동 학마을1단지 49.99
경기도 안성시 죽산면 장원리 지에프 35.5956
전라남도 광양시 광양읍 칠성리 주공칠성1 39.72
광주광역시 광산구 수완동 모아엘가 79.8427
인천광역시 남동구 서창동 현대모닝사이드 84.9767
경상남도 김해시 삼방동 동원 59.96
경기도 안양동안구 비산동 한화꿈에그린 59.995
경기도 포천시 신읍동 일신 49.92
대전광역시 중구 오류동 삼성 128.944
경기도 남양주시 오남읍 오남리 진주(4차) 39.96
경기도 부천시 중동 부천 중동 스타팰리움 69.19800000000001
경기도 화성시 향남읍 장짐리 장짐마을신성발안2차미소지움A 84.9394
경상남도 양산시 교동 일동미라주 75.36
세종특별자치시 종촌동 가재마을4단지(센트레빌) 74.98
경기도 시흥시 은행동 은계센트럴타운 74.97
경상남도 창원성산구 가음동 한림풀에버 64.7699
경기도 광명시 광명동 팰리스필 59.38
경상남도 통영시 용남면 동달리 청구 60.0
경기도 김포시 풍무동 삼용 84.925
서울특별시 영등포구 신길동 삼두 34.92
서울특별시 성동구 응봉동 금호현대 79.8
인천광역시 남동구 만수동 만수주공2단지 66.56
경기도 고양덕양구 관산동 새서울 42.84
부산광역시 해운대구 우동 해운대자이2차 1단지 84.988
경기도 김포시 운양동 한강신도시 e편한세상 121.859
경기도 김포시 감정동 푸른마을(신안) 68.931
서울특별시 강동구 천호동 두산위브센티움 33.81
부산광역시 부산진구 개금동 개금주공2 32.39
경기도 의정부시 호원동 그랑베르 20.7874
서울특별시 동대문구 장안동 장안뉴시티 17.53
부산광역시 남구 대연동 대연파크푸르지오 84.9293
경기도 고양덕양구 행신동 무원마을7단지 73.08
경기도 수원권선구 세류동 수원센트럴타운3단지 84.98
대구광역시 수성구 만촌동 메트로팔레스1 134.98
경상남도 창원마산합포구 진동면 요장리 혜창한마음비치 57.06
부산광역시 동래구 명륜동 삼창 46.61
부산광역시 강서구 명지동 더에듀팰리스부영 135.5564
경기도 남양주시 호평동 평내호평역KCC스위첸 84.98299999999999
대구광역시 북구 복현동 복현청구타운 134.99
대전광역시 중구 태평동 태평 59.98
대구광역시 수성구 범어동 을지맨션 113.82
인천광역시 서구 청라동 청라웰카운티19단지 110.63
서울특별시 서초구 반포동 엘리제빌 204.11
경기도 안산단원구 신길동 안산신길온천역휴먼빌 59.8411
경기도 김포시 풍무동 길훈 84.8
서울특별시 강동구 명일동 래미안솔베뉴 59.11
경기도 양주시 산북동 양주한승 84.59700000000001
울산광역시 남구 신정동 신정롯데킹덤 185.3976
경기도 고양덕양구 토당동 한강능곡역성원상떼빌2차 84.99
전라북도 익산시 영등동 라인2 59.94
충청북도 충주시 호암동 진도 59.76
서울특별시 은평구 응암동 벧엘블레스빌 84.9
경기도 화성시 향남읍 발안리 우림필유 84.67299999999999
경기도 하남시 망월동 미사강변파밀리에 84.75
경기도 고양덕양구 도내동 엘에이치원흥도래울마을6단지 84.38
강원도 춘천시 신북읍 천전리 소양강 양우 내안애  38.1055
인천광역시 서구 심곡동 극동늘푸른 84.86
대구광역시 달서구 도원동 한실들마을 39.87
충청남도 천안동남구 신방동 향촌현대 59.84
전라북도 전주덕진구 여의동 동국 84.87
서울특별시 양천구 목동 금강에스쁘아 59.691
경기도 용인수지구 죽전동 도담마을 아이파크 84.96
서울특별시 강서구 등촌동 대동황토방 59.94
인천광역시 서구 신현동 효성 70.82
경기도 시흥시 대야동 현대 55.05
경상남도 통영시 미수동 동신2차 56.21
인천광역시 강화군 선원면 창리 강화2차세광엔리치빌 84.916
강원도 삼척시 원당동 삼척원당장기임대 47.31
경기도 안성시 가사동 안성푸르지오 74.9849
서울특별시 금천구 독산동 진도3차아파트 79.71
충청남도 천안서북구 직산읍 부송리 청솔 59.74
인천광역시 연수구 옥련동 송학둥지 56.16
전라북도 남원시 노암동 한신 59.96
대구광역시 북구 동천동 보성서한타운 42.68
경기도 용인기흥구 영덕동 영덕신일1 59.872
경기도 용인수지구 상현동 만현마을9단지엘지자이 109.7834
대구광역시 달서구 본동 그린맨션2차 69.43
서울특별시 강남구 세곡동 강남엘에이치1단지 59.99
대구광역시 달서구 상인동 상인현대동방타운 59.96
대구광역시 북구 칠성동2가 대구역 서희스타힐스 74.93
서울특별시 노원구 중계동 경남 114.57
경기도 부천시 소사본동 청구 134.55
인천광역시 부평구 부평동 효행복마을 63.56
경기도 수원권선구 권선동 수원아이파크시티7단지 59.88
강원도 춘천시 후평동 세경3차 49.68
경기도 김포시 고촌읍 신곡리 강변마을 동부센트레빌 84.9904
대구광역시 수성구 범어동 e편한세상범어 84.9557
서울특별시 동대문구 장안동 한강훼미리 75.96
전라북도 군산시 나운동 서호 67.86
경기도 시흥시 정왕동 건영3 84.92
부산광역시 금정구 구서동 구서동 쌍용예가 1단지 84.9924
경기도 남양주시 진건읍 용정리 한신그린2 70.76
경상남도 진주시 평거동 건영아모리움 77.4282
광주광역시 남구 주월동 호반베르디움2차 119.5762
경상남도 거제시 상동동 벽산e-솔렌스힐1차 84.9011
대전광역시 서구 정림동 늘푸른 59.976000000000006
대구광역시 북구 구암동 화성그랜드파크 110.4038
경기도 안산단원구 고잔동 주공7 64.62
부산광역시 강서구 명지동 엘크루블루오션 124.47
경기도 부천시 도당동 대화 41.4
경기도 의왕시 오전동 삼신9차 39.795
경상북도 구미시 형곡동 진주맨션2 60.0
울산광역시 남구 야음동 동서그린맨션 70.86
경기도 부천시 역곡동 한국 84.74
충청남도 아산시 모종동 모종캐슬어울림 3단지 112.9377
경기도 고양일산동구 백석동 백송마을(임광) 84.27
제주특별자치도 제주시 노형동 부영1차 80.6583
서울특별시 송파구 거여동 우방1 114.72
충청남도 천안서북구 백석동 그린빌1차 84.99
경상남도 창원마산합포구 교방동 배진 53.96
부산광역시 동래구 온천동 동래삼정그린코아포레스트 84.915
경기도 의정부시 신곡동 풍림 59.88
경기도 화성시 반월동 e편한세상 반월 나노시티역 58.92
서울특별시 은평구 증산동 자선메르시안(162-21) 84.4
대구광역시 동구 대림동 대구혁신도시서한이다음3차 74.6712
경기도 고양일산서구 일산동 일신삼익 59.94
경기도 성남분당구 백현동 판교알파리움1단지 96.815
경기도 용인기흥구 상갈동 금화주공5단지(454) 84.75
경기도 수원영통구 원천동 광교중흥에스클래스 84.9388
경기도 고양일산서구 일산동 후곡마을(동아16) 84.786
대구광역시 달서구 유천동 현대아이파크 59.9294
강원도 삼척시 남양동 선창 55.77
경상남도 창원마산회원구 내서읍 중리 동신2 84.99
경기도 용인수지구 동천동 수지2풍림 114.51
서울특별시 도봉구 방학동 대상타운현대아파트 84.78
강원도 원주시 단구동 단구동한신휴플러스 84.6989
경기도 고양일산동구 중산동 중산마을7(코오롱) 134.97
서울특별시 은평구 진관동 은평뉴타운상림마을(현대아이파크B-3) 84.79
광주광역시 북구 양산동 영무예다음 84.9029
강원도 춘천시 퇴계동 이편한세상 춘천 한숲시티 74.9085
대구광역시 북구 읍내동 칠곡3차보성 84.99
경기도 안산단원구 고잔동 주공5 53.85
충청북도 청주흥덕구 가경동 가경이-편한세상 133.5941
경기도 오산시 수청동 물향기마을 휴먼시아 꿈에그린(13단지) 123.67
경기도 화성시 반월동 에스케이뷰파크 101.0325
충청북도 청주상당구 금천동 장자마을부영(320)-8단지 84.9767
전라북도 전주완산구 효자동3가 신원아침도시펜트176 84.2326
서울특별시 양천구 신월동 동원데자뷰 84.9375
인천광역시 남동구 간석동 광명(894-1) 59.76
인천광역시 동구 송현동 삼두2 41.31
부산광역시 해운대구 우동 대우트럼프월드마린 187.88
경기도 의정부시 호원동 한신2차 71.4
서울특별시 동작구 노량진동 메가스터디타워 16.01
경기도 하남시 선동 미사강변2차푸르지오 93.9493
광주광역시 서구 풍암동 대주파크빌(3차) 84.815
인천광역시 연수구 송도동 송도자이하버뷰1단지 235.77599999999998
인천광역시 연수구 송도동 송도푸르지오하버뷰 101.8096
광주광역시 광산구 송정동 라인2 59.87
서울특별시 구로구 구로동 비즈트위트 레인보우 15.58
대전광역시 대덕구 읍내동 백송 59.934
세종특별자치시 한솔동 첫마을1단지(퍼스트프라임) 84.96
광주광역시 광산구 월계동 첨단동부 91.882
서울특별시 강북구 미아동 래미안트리베라1단지 59.6
경기도 남양주시 진접읍 금곡리 신안인스빌(13B/L) 84.985
경기도 의정부시 녹양동 신도9 134.94
경기도 남양주시 화도읍 녹촌리 남양주 라온프라이빗 1단지 72.7555
서울특별시 양천구 신정동 이펜하우스4단지 84.96
경기도 고양일산서구 탄현동 일산 임광진흥 아파트 84.82
경상북도 안동시 태화동 안동롯데캐슬 130.06
대전광역시 서구 정림동 삼정하이츠 84.98
인천광역시 계양구 계산동 팬더1 40.76
경기도 파주시 목동동 산내마을11단지현대아이파크 111.3595
경기도 평택시 소사동 평택효성해링턴플레이스2단지 72.797
서울특별시 강동구 성내동 영풍마드레빌 80.31
강원도 춘천시 후평동 주공4 49.22
경기도 남양주시 평내동 평내마을상록데시앙 84.9563
서울특별시 성북구 하월곡동 월곡두산위브 114.75200000000001
경상북도 포항북구 우현동 조양전원타운 74.02
세종특별자치시 고운동 가락마을22단지(에듀힐스) 84.9968
부산광역시 북구 구포동 태경 84.98
대전광역시 동구 낭월동 e편한세상 84.97399999999999
경기도 수원장안구 파장동 동진 59.94
경기도 평택시 용이동 e편한세상평택 84.5812
서울특별시 서초구 서초동 래미안서초유니빌 50.19
서울특별시 서초구 서초동 서초자이 116.85
경기도 남양주시 와부읍 도곡리 덕소두산위브 84.98200000000001
경기도 안양만안구 박달동 신안 65.52
경상북도 김천시 아포읍 국사리 아포덕일한마음 41.62
대구광역시 중구 남산동 보성황실타운 134.955
충청남도 부여군 부여읍 동남리 동남주공 46.68
충청북도 청주흥덕구 비하동 효성아파트 59.9
부산광역시 사하구 다대동 국제그린 45.5
경상북도 청도군 청도읍 고수리 성조타운(101동) 59.79
충청남도 아산시 온천동 힐스테이트 128.579
서울특별시 강서구 염창동 우성2 84.7
울산광역시 중구 복산동 동덕현대104동 67.435
서울특별시 노원구 중계동 대림벽산(363) 141.45
서울특별시 성북구 길음동 길음뉴타운6단지(래미안) 59.373000000000005
서울특별시 노원구 공릉동 삼익아파트 51.03
경기도 광주시 오포읍 신현리 신현라온프라이빗 72.36
광주광역시 광산구 월계동 호반1차 59.95
울산광역시 북구 달천동 달천아이파크2차(2단지) 84.95200000000001
경기도 부천시 괴안동 삼익세라믹 42.93
경기도 양주시 삼숭동 양주자이(7단지) 84.9218
서울특별시 동대문구 장안동 장안현대홈타운(336) 58.42
경기도 광명시 철산동 철산한신 129.655
충청남도 천안서북구 쌍용동 라이프타운 95.96
서울특별시 은평구 응암동 대우푸르지오 114.92
서울특별시 중구 만리동1가 대우디오빌 56.66
충청남도 천안서북구 성환읍 율금리 이화 58.728
광주광역시 동구 학동 무등산 아이파크 117.9841
경기도 안양만안구 안양동 벽산 84.41
경기도 수원영통구 원천동 광교호반베르디움 84.94200000000001
부산광역시 사하구 당리동 협진태양 53.06
경상북도 안동시 옥동 옥동삼성2차 84.81
충청북도 청주청원구 율량동 한울아파트 302동 45.36
부산광역시 연제구 연산동 아이유 파크(IU-PARK) 66.322
충청북도 진천군 이월면 송림리 중앙 49.26
인천광역시 연수구 송도동 송도더샵하버뷰(D13) 116.316
대구광역시 동구 신천동 신천LH 45.68
인천광역시 중구 중산동 인천영종 동보노빌리티 84.74
전라남도 완도군 완도읍 군내리 광림월드 59.94
대구광역시 달성군 가창면 용계리 가창중석타운 84.98
전라북도 군산시 나운동 수송코아루 59.6174
경기도 시흥시 대야동 우성1 101.935
강원도 원주시 태장동 삼정백조 49.77
전라북도 전주덕진구 송천동1가 비사벌(464) 59.88
경기도 고양덕양구 성사동 삼성래미안 117.99
경기도 파주시 금촌동 장안하나(951-5) 59.4
광주광역시 서구 쌍촌동 일신 59.87
인천광역시 서구 당하동 당하풍림아이원1차 84.8441
경상북도 구미시 구평동 부영2 80.9537
서울특별시 강서구 내발산동 내츄럴1차 66.15
전라남도 여수시 소라면 죽림리 죽림 양우내안애아파트 70.2111
경기도 이천시 마장면 오천리 이천마장호반베르디움2차 82.9343
경기도 화성시 봉담읍 와우리 봉담아이파크 84.6147
대구광역시 달서구 본동 월성주공5 38.64
경상남도 김해시 외동 한국 49.35
인천광역시 계양구 작전동 동아 61.38
경기도 고양일산동구 백석동 백송마을(코오롱) 71.37
경기도 수원장안구 율전동 벽산블루밍 84.70299999999999
대구광역시 달성군 화원읍 구라리 대곡역래미안 100.7562
대구광역시 서구 중리동 양지 49.16
서울특별시 노원구 월계동 현대 59.95
부산광역시 사하구 구평동 구평화신 169.85
경상남도 창원의창구 동읍 용잠리 창원2차비룡벨로스텔라 49.854
부산광역시 남구 문현동 한양 74.18
전라북도 군산시 소룡동 나우하이츠 74.97399999999999
인천광역시 남동구 논현동 인천 소래논현구역 C10블록 에코메트로 3차 더 타워 117.318
서울특별시 양천구 신정동 이펜하우스4단지 59.93
경기도 남양주시 와부읍 도곡리 한강우성 84.913
대구광역시 동구 검사동 동촌미소타운 102동 84.88
인천광역시 서구 가좌동 진흥 43.56
서울특별시 송파구 가락동 가락금호아파트 85.0
경기도 오산시 서동 신동아(파밀리에) 59.85
서울특별시 양천구 신정동 푸른마을3 59.91
강원도 강릉시 교동 교동3주공 59.86
대전광역시 대덕구 송촌동 선비마을4단지 84.91
경기도 안양만안구 안양동 삼성래미안 55.2699
인천광역시 미추홀구 관교동 삼환1 132.98
경기도 김포시 마산동 한강 힐스테이트 84.9454
대구광역시 달성군 다사읍 죽곡리 대실역리슈빌 3단지 84.6695
서울특별시 중구 신당동 신당푸르지오 59.85
경기도 용인기흥구 구갈동 풍림고층 84.21
서울특별시 강남구 압구정동 신현대9차 111.38
경기도 수원장안구 율전동 율전 48.89
서울특별시 노원구 월계동 한진한화그랑빌 114.97
전라북도 정읍시 태인면 태창리 샘들내 49.915
대전광역시 중구 태평동 삼부4 120.66
서울특별시 구로구 구로동 구일우성 59.44
인천광역시 연수구 송도동 송도자이하버뷰2단지 116.82
경상북도 경주시 황성동 협성휴포레 황성 84.9779
강원도 속초시 조양동 조양1주공 59.99
대구광역시 수성구 범어동 범어아진(665-1) 49.89
서울특별시 서대문구 홍제동 무악재한화 114.17
경기도 안산단원구 신길동 두산위브 84.866
충청남도 천안서북구 성성동 천안시티자이 74.6803
부산광역시 해운대구 우동 경동 58.695
전라북도 전주완산구 삼천동1가 쌍용1단지 63.24
세종특별자치시 어진동 더샵센트럴시티 84.73
광주광역시 남구 방림동 방림휴먼시아 84.9
경상북도 포항북구 흥해읍 초곡리 초곡삼구트리니엔시티 75.0037
울산광역시 남구 달동 장미 54.12
서울특별시 노원구 공릉동 비선아파트 48.93
충청남도 천안서북구 직산읍 삼은리 브리엔츠 아파트 49.5088
부산광역시 금정구 구서동 구서 협성 엠파이어 84.9804
인천광역시 계양구 작전동 유호 84.945
인천광역시 서구 신현동 금강아미움 65.2507
경기도 고양덕양구 행신동 샘터마을2 59.98
경기도 김포시 풍무동 풍무 푸르지오 84.9914
인천광역시 연수구 송도동 아이파크송도 101.8545
경기도 안성시 공도읍 용두리 안성공도우미린더퍼스트 59.9994
경기도 남양주시 와부읍 덕소리 덕소강변현대 133.07
충청북도 청주상당구 용암동 현대 84.87
대구광역시 동구 각산동 각산태영데시앙 125.2206
서울특별시 은평구 녹번동 청솔아파트 81.86
경기도 용인기흥구 상갈동 금화주공5단지(454) 84.34
대전광역시 대덕구 읍내동 백송 53.226000000000006
경기도 광주시 쌍령동 동성2 84.527
충청남도 아산시 배방읍 공수리 센텀시티 한양수자인 아파트 69.9873
전라북도 전주완산구 삼천동1가 쌍용1단지 58.59
경기도 수원영통구 영통동 벽적골휴먼시아9단지 49.57
서울특별시 성북구 돈암동 한진(609-1) 59.58
부산광역시 동구 초량동 지원더뷰오션2차 84.4986
경기도 고양덕양구 화정동 옥빛마을(풍산) 56.88
인천광역시 서구 왕길동 원흥 84.96
충청남도 천안서북구 두정동 두정역이안더센트럴 84.975
경기도 파주시 목동동 해솔마을3단지운정현대 134.825
전라북도 전주덕진구 인후동1가 진버들마을부영(1차) 49.83
경기도 광주시 태전동 힐스테이트 태전(C5,1507~1514동) 59.943000000000005
충청북도 제천시 하소동 하소현대 59.985
경기도 고양덕양구 토당동 능곡풍림아이원(60) 84.05
충청북도 증평군 증평읍 창동리 파라디아1차 84.994
대전광역시 서구 월평동 황실타운 84.93
대구광역시 동구 신서동 신서화성파크드림 84.9205
경상남도 양산시 물금읍 가촌리 양산신도시4차동원로얄듀크비스타 84.9794
경상북도 경산시 정평동 현대타운 59.82
서울특별시 은평구 불광동 라이프미성 84.65
서울특별시 용산구 이태원동 청화1 105.75
인천광역시 연수구 송도동 롯데캐슬 캠퍼스타운 59.7433
대전광역시 유성구 관평동 대우푸르지오 84.8131
경기도 김포시 풍무동 풍무 센트럴 푸르지오 59.9669
서울특별시 중구 황학동 황학아크로타워 84.89299999999999
부산광역시 동래구 사직동 유림하이츠2차 134.475
경기도 수원영통구 하동 광교LAKEPARK한양수자인 84.804
서울특별시 서초구 잠원동 신반포21 117.07
전라남도 목포시 옥암동 푸르지오 78.0406
인천광역시 서구 가좌동 진주1 53.32
경기도 화성시 청계동 시범우남퍼스트빌 73.96
경기도 포천시 소흘읍 송우리 송천마을 84.03
서울특별시 마포구 중동 건영월드컵 78.39
경기도 파주시 금촌동 풍림아이원(1008-0) 124.0861
전라북도 정읍시 시기동 시기주공 39.69
부산광역시 사하구 당리동 창신 68.175
울산광역시 북구 화봉동 동아.청구아파트 59.99
경상남도 양산시 평산동 봉우 74.53
경상남도 김해시 외동 동아그린 59.89
광주광역시 북구 매곡동 부림1 59.79
경기도 광명시 소하동 동양메이저2 84.98299999999999
서울특별시 강남구 청담동 청담대림e-편한세상 81.84
광주광역시 서구 금호동 로렌시아 84.9078
경기도 안양동안구 관양동 공작성일 39.6
대구광역시 북구 동천동 부영그린타운(2단지) 59.8488
경기도 고양일산서구 주엽동 문촌마을부영 49.72
광주광역시 광산구 월계동 모아미래도 59.9451
서울특별시 송파구 가락동 우성 43.79
충청북도 청주상당구 용암동 덕성그린타운 49.975
대구광역시 달서구 상인동 상인성지한서타운 59.88
경상남도 창원진해구 청안동 부영2차 59.8404
부산광역시 해운대구 재송동 센텀협성 50.88
서울특별시 동작구 노량진동 벧엘ForZoom 76.31
전라북도 전주완산구 평화동1가 일성 59.8
서울특별시 금천구 시흥동 벽산 114.84
서울특별시 도봉구 쌍문동 한양2 28.71
전라북도 군산시 나운동 주공5차 49.69
경기도 하남시 학암동 위례그린파크 푸르지오 101.09700000000001
충청북도 충주시 교현동 교현 35.75
광주광역시 광산구 운남동 운남주공4단지 37.67
경기도 시흥시 정왕동 건영3 87.94
부산광역시 연제구 연산동 더샵 파크시티 84.98
경기도 의정부시 호원동 신일 59.988
경기도 성남분당구 정자동 한솔마을(1단지)(청구) 134.95
경상남도 통영시 봉평동 봉평주공 41.52
서울특별시 성북구 정릉동 정릉풍림아이원 59.88
경기도 용인기흥구 마북동 교동마을현대필그린 186.4931
전라남도 순천시 서면 선평리 선평배들마을주공 51.49
경기도 수원권선구 권선동 두산동아 134.67
경기도 구리시 인창동 대명(610-20) 56.61
충청남도 서산시 성연면 왕정리 이안서산테크노밸리 84.9794
서울특별시 송파구 가락동 로즈힐파크(A동) 73.29
경상남도 창원성산구 안민동 동부산아이존빌 59.7555
서울특별시 노원구 상계동 상계주공3(고층) 59.28
서울특별시 강동구 둔촌동 둔촌푸르지오 113.67
경기도 부천시 상동 라일락마을(신성미소지움) 59.881
서울특별시 금천구 가산동 두산 59.84
경기도 안산단원구 선부동 수정한양 130.945
충청남도 아산시 용화동 아산용화엘크루 59.937
경상남도 양산시 물금읍 가촌리 양산 대방노블랜드8차 로얄카운티 84.9935
대구광역시 남구 이천동 대구이천주공1 59.57
경기도 성남분당구 삼평동 판교호반써밋플레이스 131.24
제주특별자치도 제주시 이도이동 이도성원 84.57
서울특별시 성북구 동소문동4가 송산아파트 84.87
전라남도 순천시 해룡면 상삼리 송촌파인힐 84.82
경기도 안성시 공도읍 만정리 안성공도KCC스위첸 84.992
충청남도 천안서북구 쌍용동 현대6차1단지 107.34700000000001
경기도 오산시 양산동 오산세마e편한세상 84.845
전라북도 남원시 죽항동 죽항2 49.22
경상남도 고성군 고성읍 동외리 디에스아이존빌2차 71.6781
서울특별시 영등포구 당산동3가 당산계룡리슈빌2단지 40.135999999999996
경기도 성남수정구 태평동 경원대역동부센트레빌2단지 84.98
인천광역시 부평구 청천동 미가로 84.9644
전라북도 전주완산구 평화동2가 평화동동신(606-1) 59.58
전라북도 전주덕진구 덕진동2가 하가지구제일오투그란데 76.5715
부산광역시 수영구 광안동 광안더샵 84.93
경기도 용인기흥구 구갈동 우림 84.7
대전광역시 유성구 전민동 엑스포 84.17299999999999
서울특별시 마포구 신공덕동 대우메트로디오빌 29.11
대구광역시 서구 내당동 광명 52.22
경상남도 창원성산구 가음동 창원센텀푸르지오 73.7334
경기도 군포시 당정동 한솔솔파크(501,502동) 84.916
울산광역시 중구 태화동 전원타운 69.255
광주광역시 남구 봉선동 삼익2 131.04
서울특별시 도봉구 창동 대우그린 59.97
경기도 김포시 운양동 풍경마을 래미안 한강2차 84.98
경상북도 포항북구 창포동 창포 메트로시티 2단지 84.693
세종특별자치시 다정동 가온마을6단지 84.9837
서울특별시 성북구 정릉동 경남 59.59
서울특별시 서초구 반포동 금정노블 93.75
경기도 의정부시 신곡동 극동스타클래스 84.8384
서울특별시 서초구 반포동 래미안퍼스티지 84.93
충청남도 천안서북구 불당동 천안 불당 지웰 더샵 99.1677
충청남도 아산시 권곡동 청솔 58.2
경기도 성남분당구 정자동 상록마을(라이프2차) 49.14
전라북도 부안군 부안읍 봉덕리 하이안 84.8766
경기도 고양덕양구 화정동 옥빛마을(일신건영)13(휴먼빌) 53.12
경기도 남양주시 평내동 평내마을평내2차대주파크빌 84.9839
인천광역시 남동구 서창동 인천서창엘에이치8단지 74.92
강원도 원주시 단계동 벽산 124.05
경기도 남양주시 화도읍 차산리 신창현풍림아이원1차 84.991
경기도 성남분당구 이매동 아름마을(두산) 132.72
경상남도 진주시 상대동 흥한타운 59.88
경기도 성남중원구 금광동 래미안금광 126.57
대구광역시 달서구 상인동 상인화성파크드림1단지 59.98
부산광역시 사상구 괘법동 사상샬레 42.525
서울특별시 종로구 숭인동 종로센트레빌 84.92
부산광역시 부산진구 개금동 고원 41.67
서울특별시 종로구 창신동 창신쌍용2 79.87
부산광역시 해운대구 반여동 센텀롯데캐슬3차아파트 84.9798
부산광역시 부산진구 전포동 서면노르웨이아침 30.49
경기도 용인처인구 삼가동 용인 행정타운 두산위브 3단지 153.82
경기도 평택시 소사동 평택효성해링턴플레이스1단지 84.772
전라남도 순천시 연향동 세영더-조은 84.9469
경기도 화성시 병점동 느치미마을2단지 51.86
경상남도 창원마산합포구 동성동 새롬미리내 84.97
인천광역시 미추홀구 용현동 금호타운2차 121.51
부산광역시 남구 용호동 오륙도에스케이뷰 200.8926
경상북도 포항북구 학잠동 대림힐타운 84.97
서울특별시 동작구 상도동 두산위브트레지움2차 84.8624
충청남도 아산시 온천동 주공1 55.8
서울특별시 은평구 진관동 은평뉴타운 기자촌11단지 84.6
경기도 용인처인구 남사면 완장리 e편한세상용인한숲시티6단지 97.946
경상북도 포항북구 우현동 그린타운 59.96
인천광역시 연수구 청학동 시대 35.743
부산광역시 동래구 온천동 금성맨션 71.3
세종특별자치시 새롬동 새뜸마을3단지(캐슬&파밀리에) 74.998
부산광역시 연제구 거제동 동원타워 59.93
대구광역시 수성구 범어동 e편한세상범어 59.9869
부산광역시 해운대구 재송동 재송그린 36.33
전라북도 장수군 장수읍 장수리 장수부경스카이아파트 76.7231
서울특별시 강서구 염창동 성원 59.91
경기도 고양일산서구 일산동 일산삼성 167.352
부산광역시 부산진구 양정동 현대1차 84.99
경기도 부천시 송내동 로얄 39.42
경기도 화성시 청계동 시범대원칸타빌아파트 84.786
경기도 군포시 대야미동 신안실크밸리(28-7) 59.9456
서울특별시 성동구 금호동1가 벽산 114.57
충청남도 천안서북구 불당동 호반 베르디움 센트로 포레 84.9387
전라북도 군산시 대야면 지경리 한신타운 84.93
부산광역시 수영구 남천동 삼익비치 84.83
서울특별시 중랑구 신내동 화성두산아파트 84.99
울산광역시 울주군 삼남면 교동리 KTX울산역우성스마트시티뷰 84.9939
경기도 시흥시 정왕동 건영4 84.93
경기도 수원영통구 망포동 방죽마을영통뜨란채 84.68
경기도 화성시 반송동 솔빛마을쌍용예가 84.9794
서울특별시 영등포구 신길동 대성유니드 83.5
서울특별시 용산구 효창동 효창드림빌 84.89
충청북도 충주시 용산동 용산주공1차 54.67
부산광역시 동구 수정동 아르미나아파트 84.9
전라북도 전주완산구 효자동1가 주공3 75.35
경기도 용인처인구 포곡읍 둔전리 용인포곡삼성쉐르빌 84.9578
경상북도 포항북구 득량동 영진리더스 59.6523
경상북도 경산시 하양읍 동서리 하양코아루 84.9643
강원도 인제군 북면 원통리 꿈의궁전아파트 38.85
서울특별시 용산구 한강로3가 한강자이에클라트 82.28
울산광역시 북구 상안동 쌍용아진그린3 108.485
대구광역시 북구 관음동 칠곡서한맨션 84.81
경기도 안산단원구 원곡동 벽산블루밍 119.18
세종특별자치시 새롬동 새뜸마을5단지(메이저시티) 101.8063
서울특별시 구로구 신도림동 우성3 84.75
광주광역시 서구 양동 우진 71.41
서울특별시 중랑구 상봉동 프레미어스엠코 111.56
경기도 수원팔달구 우만동 현대 126.45
경기도 수원영통구 영통동 건영1차 134.81
강원도 춘천시 석사동 그랜드 84.95
경상북도 포항북구 창포동 두호주공3 47.01
경기도 김포시 고촌읍 신곡리 고촌행정타운 한양수자인 64.9693
경기도 시흥시 정왕동 모아 59.97
울산광역시 중구 서동 두강팔레스맨션 62.76
대구광역시 달서구 상인동 상인역 모아엘가 파크뷰 59.98
대구광역시 달성군 구지면 응암리 달성화성파크드림 84.8978
충청남도 서천군 장항읍 신창리 영흥맨션 51.27
인천광역시 남동구 남촌동 남촌풍림3차 83.508
인천광역시 연수구 동춘동 대우3 99.9595
경상남도 통영시 광도면 죽림리 주영더팰리스5차 74.827
대구광역시 달성군 유가읍 봉리 진아리채 84.9495
충청남도 보령시 명천동 명천코아루 84.804
경기도 남양주시 진건읍 진관리 화성타운 84.77600000000001
경기도 이천시 부발읍 아미리 현대성우오스타2단지 84.9824
경기도 성남수정구 신흥동 신동아파라디움 84.63
경상남도 창원성산구 가음동 상록 34.45
부산광역시 수영구 남천동 뉴비치 75.42
경기도 용인처인구 마평동 푸른마을용인자이 84.915
부산광역시 부산진구 범천동 서면베르빌2 24.59
경기도 의정부시 녹양동 현대 71.18
경기도 오산시 갈곶동 동부 59.94
인천광역시 부평구 부개동 상우신명보람 111.41
인천광역시 연수구 송도동 송도더샵그린애비뉴8단지 112.1643
서울특별시 성북구 길음동 길음뉴타운3단지푸르지오 59.77
경상북도 경산시 중방동 은호 38.41
광주광역시 북구 운암동 미라보3 84.98
경기도 안산상록구 사동 신우 55.79
경기도 수원영통구 망포동 쌍용스윗닷홈2차 84.8867
경상북도 경산시 옥곡동 옥곡태왕아너스고은아파트 84.9237
인천광역시 미추홀구 주안동 월드스테이트(101~111,124~132) 84.975
경상북도 구미시 고아읍 원호리 구미고아세영리첼레이크뷰 65.2734
서울특별시 노원구 공릉동 시영3차(라이프)아파트 49.5
경상남도 양산시 삼호동 유승한내들 84.9246
경기도 시흥시 대야동 벽산 84.955
경기도 고양일산서구 일산동 유진스웰2단지 84.949
부산광역시 동래구 명장동 삼성 59.45
서울특별시 송파구 문정동 현대1 84.98
대전광역시 중구 선화동 센트럴뷰 118.72
경기도 광주시 탄벌동 경남아너스빌2단지 109.54700000000001
경상남도 거제시 장평동 장평성원(1동-4동) 39.715
대전광역시 서구 둔산동 수정타운 71.52
전라북도 전주완산구 효자동3가 서곡두산 84.9
경기도 의정부시 녹양동 현대 84.26
서울특별시 강남구 일원동 상록수 84.95
경기도 김포시 운양동 풍경마을 한강 한라비발디 106.0567
부산광역시 사하구 다대동 다대푸르지오 105.1991
경기도 용인기흥구 청덕동 물푸레마을휴먼시아6단지 84.74
대전광역시 서구 갈마동 오벨리스크 26.01
서울특별시 노원구 월계동 성원(사슴4) 59.94
서울특별시 광진구 자양동 우성1 59.91
서울특별시 동작구 상도동 래미안상도3차 114.97
경상북도 구미시 황상동 화진금봉1 84.93
부산광역시 부산진구 개금동 엘지신개금(2-1) 59.99
부산광역시 사상구 학장동 학장동삼정그린코아아파트 59.998999999999995
인천광역시 연수구 송도동 송도더샵하버뷰(D13) 101.06700000000001
경기도 수원장안구 정자동 남서울그린맨션 91.55
경기도 성남분당구 구미동 하얀마을(5단지)(주공) 39.01
대구광역시 달서구 성당동 성당에덴타운 59.97
울산광역시 남구 달동 삼산선경 84.975
인천광역시 남동구 간석동 우성2 57.86
경기도 오산시 원동 원동e-편한세상1단지 84.9937
강원도 원주시 명륜동 행운 38.64
부산광역시 수영구 민락동 화신 84.96
서울특별시 송파구 풍납동 잠실 올림픽공원아이파크 51.9
울산광역시 중구 성안동 신한다솜 31.5
부산광역시 중구 영주동 금호 84.59
경기도 시흥시 은행동 신성 43.59
대전광역시 유성구 봉산동 하늘바람휴먼시아 84.18
경기도 수원장안구 조원동 한일타운태영 99.98
경상남도 창원마산회원구 합성동 롯데캐슬더퍼스트 84.9874
서울특별시 종로구 평동 경희궁자이(3단지) 84.836
광주광역시 북구 임동 주공 51.94
경기도 고양덕양구 원흥동 삼송2차 원흥역 동원로얄듀크비스타 84.9867
인천광역시 서구 가정동 대진2 45.04
서울특별시 중랑구 망우동 예성그린캐슬 84.83
경기도 평택시 비전동 동아모란 84.90799999999999
인천광역시 부평구 청천동 청천푸르지오 84.34
울산광역시 울주군 범서읍 구영리 구영1차우미린 83.3113
대전광역시 유성구 지족동 노은해랑숲마을5단지 84.95
제주특별자치도 제주시 외도일동 한탑주상복합 84.57
충청북도 청주흥덕구 가경동 진로 134.88
경기도 광명시 소하동 광명소하휴먼시아2단지 119.21
경기도 남양주시 화도읍 차산리 신창현풍림아이원2차 105.9312
경기도 오산시 갈곶동 우림 39.84
전라북도 전주덕진구 인후동2가 에버파크 63.922
경기도 평택시 칠원동 동광 84.929
서울특별시 강동구 성내동 영풍마드레빌 74.36
서울특별시 광진구 자양동 와이엠프라젠스파 124.08
대구광역시 동구 방촌동 무궁화 62.52
서울특별시 강동구 상일동 고덕센트럴아이파크 59.99
부산광역시 남구 대연동 대연롯데캐슬 84.6715
서울특별시 송파구 송파동 래미안송파파인탑 71.58
서울특별시 성북구 정릉동 정릉2차e-편한세상 84.4
부산광역시 북구 만덕동 만덕대진 55.04
인천광역시 계양구 동양동 일신휴먼빌 114.8168
전라북도 전주완산구 효자동1가 한강 49.45
경기도 수원권선구 권선동 상록3단지 59.592
경기도 수원영통구 매탄동 한국1 109.53
충청남도 서산시 음암면 도당리 서림 78.43
대구광역시 수성구 중동 동아 52.53
서울특별시 동대문구 장안동 장안현대홈타운(336) 59.61
울산광역시 중구 약사동 약사아이파크 84.83
경기도 용인기흥구 공세동 불곡마을(벽산블루밍) 71.03
인천광역시 중구 운서동 금호베스트빌 1단지 84.244
경상북도 포항남구 대잠동 이동대우 84.9667
경기도 용인기흥구 구갈동 코오롱하늘채(5단지) 134.78
경기도 의왕시 포일동 한일나래 84.66
충청북도 청주서원구 개신동 재원 32.805
인천광역시 부평구 부평동 래미안부평 84.971
경기도 수원영통구 매탄동 현대힐스테이트 59.648
경기도 성남수정구 태평동 태평동낙원스카이뷰 79.143
대구광역시 달서구 감삼동 삼정브리티시용산 84.3812
세종특별자치시 조치원읍 번암리 번암주공 39.3
경기도 용인수지구 풍덕천동 e편한세상수지 84.921
충청남도 아산시 용화동 용화지구신도브래뉴 84.954
경상북도 포항북구 우현동 우현풍림아이원 84.9768
부산광역시 남구 문현동 대성문 문현3차 퀸즈W 30.34
서울특별시 강동구 길동 신동아 103.73
인천광역시 부평구 산곡동 한양(182) 111.4792
충청북도 청주흥덕구 봉명동 삼정주택 58.05
충청북도 청주청원구 사천동 대창1차 49.5
충청남도 천안서북구 두정동 e편한세상 두정3차 75.7971
경상남도 창녕군 창녕읍 말흘리 창녕코아루더파크 84.73
울산광역시 울주군 범서읍 굴화리 문수산 더샵 84.73
경기도 성남분당구 서현동 효자촌(동아) 128.28
인천광역시 서구 가좌동 태화 52.11
대구광역시 수성구 매호동 매호청구하이츠빌 84.995
경기도 의정부시 신곡동 신동아파밀리에 59.5375
경상북도 구미시 옥계동 옥계현진에버빌엠파이어 98.83
서울특별시 용산구 한강로3가 용산 시티파크(1단지) 146.56
충청북도 청주서원구 사직동 푸르지오캐슬(401~413) 139.96
충청남도 천안서북구 두정동 두정5차푸르지오 130.708
서울특별시 성북구 돈암동 돈암동삼성 84.59
전라남도 무안군 일로읍 월암리 다복2 56.94
경기도 안양동안구 평촌동 향촌마을현대5차 59.76
서울특별시 서대문구 남가좌동 DMC센트럴아이파크 59.8
인천광역시 연수구 송도동 송도더샵그린애비뉴7단지 112.1643
서울특별시 성북구 종암동 삼성래미안 114.98
서울특별시 광진구 광장동 극동2 84.55
전라북도 남원시 도통동 부영5차 84.9538
인천광역시 서구 청라동 청라롯데캐슬 125.6244
울산광역시 중구 약사동 울산약사더샵 84.915
경기도 의정부시 금오동 금오주공그린빌3 59.06
강원도 속초시 조양동 부영6 50.0
부산광역시 사하구 괴정동 괴정어반푸르지오 49.2067
부산광역시 해운대구 재송동 센텀이편한세상 84.84200000000001
울산광역시 동구 전하동 현대3 59.46
경상북도 경산시 중방동 중방e-편한세상2단지 84.973
경상남도 밀양시 가곡동 삼강그린 57.9
서울특별시 강서구 내발산동 태승훼미리 83.45
부산광역시 연제구 연산동 센텀리버 SK VIEW 84.9972
세종특별자치시 연서면 봉암리 대원네스트빌 59.858000000000004
경상북도 구미시 공단동 강변파라디아 59.983999999999995
충청북도 청주흥덕구 오송읍 서평리 그린나래 34.4599
충청남도 서산시 읍내동 롯데캐슬 84.7188
서울특별시 구로구 개봉동 개봉동현대아이파크 59.99
경기도 하남시 학암동 위례신도시 엠코타운 플로리체 101.98700000000001
경기도 이천시 부발읍 아미리 이천신일해피트리트리빌2단지 84.9777
서울특별시 양천구 목동 목동신시가지3 82.43
경기도 평택시 현덕면 인광리 영흥(가,나,다) 59.79
경상북도 영주시 가흥동 가흥세영리첼 84.6661
경기도 화성시 봉담읍 와우리 신명 39.6
경기도 의정부시 호원동 한주1 59.93
울산광역시 중구 약사동 약사아이파크 72.51
경상남도 창원마산회원구 양덕동 메트로시티 153.2932
광주광역시 광산구 수완동 코오롱하늘채 105.2
서울특별시 영등포구 당산동 래미안당산1차 84.99
대구광역시 중구 수창동 대구역센트럴자이 84.4712
경기도 수원권선구 금곡동 호반베르디움 더 센트럴 84.9843
경상남도 함양군 함양읍 용평리 경남무지개 74.22
서울특별시 관악구 신림동 삼성산주공(주공3단지) 83.21
광주광역시 남구 진월동 진아하이빌 101동 82.4155
전라남도 순천시 덕암동 현대 59.955
서울특별시 강동구 둔촌동 초원동아 84.34
전라북도 남원시 죽항동 죽항2 59.3
경기도 용인기흥구 신갈동 양현마을 풍림 59.96
광주광역시 서구 양동 양동 휴먼시아 59.98
부산광역시 남구 문현동 시티프라자 59.4
경기도 안산단원구 초지동 초지역메이저타운푸르지오파크단지 49.9999
대전광역시 대덕구 송촌동 선비마을아파트2단지 84.45
충청남도 천안동남구 청당동 우미린 163.7612
인천광역시 서구 가좌동 진주4 84.85
경기도 부천시 중동 설악마을(주공) 49.8
인천광역시 서구 불로동 퀸스타운(길훈) 59.72
서울특별시 양천구 신월동 나이아가라 59.95
서울특별시 동작구 흑석동 명수대현대 78.07
강원도 원주시 무실동 원주무실6단지휴먼시아 84.9
서울특별시 중구 만리동1가 LIG 서울역 리가 84.9866
강원도 속초시 금호동 속초대명2 59.895
서울특별시 송파구 풍납동 씨티극동1 114.63
강원도 춘천시 후평동 춘천더샵 84.9716
경상남도 양산시 덕계동 대승하이아트1 83.45
서울특별시 서초구 잠원동 신반포12 75.79
경기도 성남분당구 구미동 하얀마을(5단지)(주공) 38.07
경기도 부천시 범박동 범박휴먼시아2단지 84.67
서울특별시 구로구 구로동 이화우성 59.82
전라남도 영암군 삼호읍 용당리 삼호3차사원임대 59.85
대구광역시 동구 신기동 신기모란2차 38.97
대구광역시 달성군 논공읍 북리 평광현대3 54.69
경기도 의정부시 가능동 SKVIEW 84.94
경상남도 창원진해구 용원동 일신님 101.7235
인천광역시 남동구 만수동 만수주공2단지 75.24
서울특별시 동작구 사당동 사당우성2 46.75
인천광역시 연수구 동춘동 현대1 84.97
경기도 용인기흥구 보정동 죽전자이2차 84.92
광주광역시 북구 문흥동 라인 59.965
강원도 춘천시 퇴계동 춘천퇴계 세영리첼아파트 72.794
경기도 의정부시 신곡동 장암한국 49.68600000000001
경상남도 진주시 가좌동 주공그린빌 84.9
대전광역시 유성구 송강동 청솔신호 84.44
대구광역시 동구 각산동 안심효성타운 73.36
경기도 용인처인구 남사면 아곡리 e편한세상용인한숲시티5단지 84.23299999999999
경기도 화성시 진안동 진안골마을주공10단지 59.56
대전광역시 유성구 봉명동 유성세움펠리피아주상복합 84.9786
부산광역시 해운대구 좌동 경남선경 84.93
경기도 안양동안구 호계동 세창짜임 70.7
경상북도 영천시 망정동 영천망정4주공 49.79
전라남도 광양시 광양읍 덕례리 효성 31.59
광주광역시 북구 동림동 운암산코오롱하늘채 63.4644
전라북도 완주군 상관면 신리 신세대지큐빌 84.94
경상남도 창원진해구 대죽동 위드필오션베이 79.7201
광주광역시 동구 계림동 금호 84.93
충청남도 태안군 태안읍 삭선리 삼호(765-2) 47.36
충청남도 아산시 배방읍 공수리 한라비발디 84.79799999999999
서울특별시 도봉구 쌍문동 쌍문동삼성래미안 59.9899
울산광역시 남구 야음동 대현 더샵 68.632
경기도 광주시 태전동 성원5 109.052
경기도 오산시 원동 오산원동 한양수자인아파트 74.99
대전광역시 대덕구 석봉동 금강엑슬루타워 118.307
서울특별시 동대문구 장안동 제이드파크(382-2) 21.94
경기도 파주시 조리읍 대원리 그린시티동문(218-0) 134.91
경기도 수원영통구 영통동 황골마을주공1 49.76
서울특별시 서초구 방배동 방배대우디오빌 28.84
서울특별시 노원구 공릉동 삼익아파트 59.89
경기도 광명시 하안동 주공3 36.16
경상북도 경산시 압량읍 신대리 경산우미린더포레스트 84.9844
경기도 안산상록구 사동 엘리지움 125.36
경기도 성남분당구 금곡동 청솔마을(한라) 58.8
경기도 의정부시 호원동 회룡한주 59.995
전라북도 부안군 부안읍 봉덕리 부안현대 103.98
광주광역시 광산구 신가동 대방노블랜드 84.9366
서울특별시 서초구 양재동 우성 84.88
대구광역시 수성구 범물동 우방미진하이츠 84.9
서울특별시 관악구 신림동 태영 46.08
충청북도 청주흥덕구 봉명동 두진하트리움 84.81
부산광역시 남구 대연동 삼원그린(1733-10) 84.71
서울특별시 구로구 고척동 대우 59.96
서울특별시 노원구 월계동 꿈의숲 SK VIEW 84.93
강원도 강릉시 초당동 현대 84.475
경기도 동두천시 지행동 송내주공1단지 84.76
경기도 수원영통구 매탄동 삼성1 67.13
경기도 의왕시 청계동 휴먼시아청계마을(2단지) 84.89
충청남도 보령시 명천동 명천주공1차 46.68
경기도 고양일산동구 사리현동 동문(189-0) 84.6186
경기도 성남수정구 수진동 삼부 59.76
경기도 고양덕양구 토당동 장미8차 132.3
부산광역시 강서구 지사동 지사 과학 삼정그린코아 81.3376
경기도 남양주시 다산동 양지B동 33.84
경기도 안양만안구 안양동 대우 72.39
서울특별시 중랑구 면목동 두산5 59.72
전라북도 군산시 문화동 삼성 76.02
충청남도 예산군 예산읍 발연리 예산발연계룡리슈빌 116.07
경기도 용인기흥구 청덕동 물푸레마을휴먼시아7단지 74.91
경상남도 사천시 동림동 서성파라토피아 84.98
서울특별시 강동구 길동 강동큐브(2차) 15.12
경기도 포천시 선단동 세창선단마을 81.43
경기도 이천시 부발읍 신하리 청구 59.87
경상남도 창원의창구 봉곡동 늘푸른마을코오롱 84.384
서울특별시 중랑구 망우동 EG Soul Leader 13.55
전라북도 김제시 옥산동 김제 하우스디 80.9058
경기도 시흥시 은행동 시흥성원샹떼빌 59.73
경기도 용인기흥구 언남동 하마비마을동부 134.99
서울특별시 관악구 봉천동 서울대입구한양아이클래스 15.96
경기도 김포시 풍무동 양도마을(서해그랑블) 108.6002
대구광역시 북구 태전동 두성타운 67.92
광주광역시 북구 중흥동 모아1 84.99
경기도 용인수지구 상현동 상현마을성원상떼빌 164.2368
경기도 평택시 용이동 평택용이금호어울림 2단지 84.9822
인천광역시 계양구 작전동 유호 59.61
경상남도 양산시 물금읍 가촌리 우성스마트시티뷰 84.3092
충청북도 청주흥덕구 봉명동 주공1 46.97
경기도 오산시 원동 오산원동힐스테이트 133.3663
충청남도 공주시 신관동 삼환나우빌 84.929
서울특별시 동작구 신대방동 신대방 59.6
서울특별시 영등포구 당산동4가 현대5 59.75
서울특별시 강동구 상일동 고덕센트럴아이파크 84.91
부산광역시 해운대구 우동 대우마리나3 131.27
경기도 화성시 반송동 나루마을한화꿈에그린 97.6
경기도 의정부시 호원동 우남2 59.85
강원도 강릉시 연곡면 영진리 삼우그린 43.2
경상남도 창원성산구 상남동 대호타워 59.49
전라북도 남원시 금동 금동주공 39.69
경기도 수원장안구 조원동 주공뉴타운2 59.21
전라북도 정읍시 상동 대우드림채 84.905
광주광역시 서구 화정동 해광샹그릴라센트럴337 54.6212
인천광역시 부평구 산곡동 금호이수마운트밸리 84.9588
대구광역시 북구 태전동 칠곡대백맨션 134.95
경기도 파주시 문산읍 선유리 문산선유4단지 휴먼시아 84.91
경상남도 창원성산구 가음동 창원자이 157.3074
경기도 안양동안구 호계동 진성 61.56
경기도 부천시 중동 미리내마을(동성) 78.08
인천광역시 서구 석남동 덕산 72.36
경기도 의정부시 호원동 신도7 84.156
서울특별시 동대문구 답십리동 우성그린 59.36
서울특별시 성북구 장위동 꿈의숲대명루첸아파트 59.988
경기도 용인기흥구 언남동 유원휴하임 57.861999999999995
대전광역시 서구 월평동 다모아 63.24
부산광역시 금정구 서동 (207-3) 45.07
경상북도 포항북구 우현동 우현동 더휴 57.4179
서울특별시 동작구 동작동 이수교KCC스위첸 84.98
경상북도 칠곡군 왜관읍 석전리 왜관 한양 수자인 68.2596
광주광역시 북구 운암동 유탑하늘세움 84.9952
부산광역시 남구 대연동 대연롯데캐슬레전드1단지 84.98
경기도 안산단원구 초지동 서해그랑블 84.962
인천광역시 남동구 논현동 에코메트로9 150.77700000000002
충청북도 청주흥덕구 비하동 효성아파트 45.32
서울특별시 강동구 천호동 삼익아파트 59.58
전라남도 나주시 빛가람동 빛가람엘에이치2단지 74.91
제주특별자치도 제주시 노형동 해오름 59.56
경기도 김포시 북변동 풍년마을(삼성) 108.755
경상북도 포항북구 용흥동 해원하나로타운1 59.7
인천광역시 연수구 송도동 송도 에듀포레 푸르지오 84.852
경기도 김포시 운양동 풍경마을 래미안 한강2차 70.76
강원도 강릉시 홍제동 우미린아파트 84.9819
대전광역시 중구 유천동 시영 57.96
경기도 안양동안구 호계동 호계금호 84.93
경기도 고양덕양구 관산동 주공그린빌 75.95
경기도 김포시 북변동 풍년마을(신안) 84.74
강원도 삼척시 정상동 현진에버빌 80.429
부산광역시 연제구 거제동 거제동롯데캐슬 103.164
강원도 횡성군 횡성읍 읍하리 원흥(101동) 49.86
경기도 평택시 용이동 평택비전푸르지오 84.95200000000001
서울특별시 강남구 대치동 한보미도맨션1 191.07
경기도 의정부시 신곡동 삼성래미안진흥 120.76299999999999
경기도 성남분당구 서현동 효자촌(동아) 101.82
서울특별시 성북구 종암동 아이파크종암동 1차 84.98
부산광역시 부산진구 범천동 서면이-편한세상 141.409
경상북도 경주시 서면 아화리 동전그린 60.15
대전광역시 동구 가오동 은어송마을1단지(풍림아이원) 84.8882
부산광역시 강서구 명지동 퀸덤1차링컨타운 116.02
충청북도 제천시 고암동 고암두진4차 33.0
서울특별시 강서구 방화동 삼성꽃마을 59.99
충청남도 천안서북구 쌍용동 쌍용역푸르지오 84.74600000000001
경기도 남양주시 오남읍 오남리 남양주대한 59.94
경기도 수원장안구 연무동 남창 51.75
경상북도 포항북구 양덕동 삼성쉐르빌 84.6057
대전광역시 중구 태평동 삼부3 84.855
경기도 부천시 송내동 부천 송내 동양 N'PART  84.74
서울특별시 동대문구 제기동 안암골벽산 59.94
서울특별시 양천구 목동 인우 92.984
경기도 김포시 장기동 한강호반베르디움 59.9366
세종특별자치시 조치원읍 신흥리 신흥대우푸르지오 104.9044
대전광역시 서구 도안동 한라비발디 84.931
경기도 동두천시 지행동 동양엔파트 84.9414
경상북도 포항북구 양덕동 포항양덕풍림아이원 129.7774
경상남도 진주시 초전동 초전 해모로 루비채 4단지 84.9671
전라북도 전주덕진구 송천동1가 송천4차현대 134.79
강원도 양양군 양양읍 청곡리 유화 49.97
강원도 춘천시 퇴계동 중앙하이츠빌2단지 97.5452
경기도 성남분당구 판교동 판교원마을9단지(한림풀에버) 84.9958
경기도 고양일산서구 대화동 성저마을(풍림) 45.36
경상북도 포항남구 해도동 명성제3광장 66.12
서울특별시 금천구 독산동 금천롯데캐슬 골드파크1차 84.4633
부산광역시 부산진구 초읍동 포레나 부산초읍 59.9158
서울특별시 구로구 구로동 한일유앤아이 84.962
서울특별시 동대문구 답십리동 래미안위브 59.97
경기도 용인기흥구 서천동 서천마을4단지 쌍용예가 84.9
인천광역시 부평구 삼산동 대보 51.48
서울특별시 동작구 상도동 래미안상도3차 84.96
충청남도 아산시 신창면 남성리 아산신창장미 59.94
서울특별시 노원구 월계동 현대 84.98
서울특별시 강동구 천호동 썬팰리스아파트 84.31
경기도 평택시 팽성읍 안정리 평택브라운스톤험프리스 84.961
서울특별시 영등포구 당산동1가 진로 59.4
경상북도 구미시 임은동 코오롱 하늘채 84.9203
서울특별시 도봉구 쌍문동 도봉 금강아미움 파크타운 56.3864
인천광역시 미추홀구 학익동 신동아3 127.02
서울특별시 관악구 신림동 제창그로힐 84.23
경기도 고양덕양구 화정동 달빛(라이프)2 49.95
경기도 광명시 광명동 중앙하이츠3 58.24
서울특별시 노원구 상계동 상계주공11(고층) 79.07
경기도 용인처인구 역북동 역북지웰푸르지오 84.9774
부산광역시 수영구 망미동 삼성 84.59
경상남도 김해시 진영읍 진영리 중흥에스-클래스에코시티 84.774
경기도 수원권선구 권선동 삼호벽산 84.97
부산광역시 부산진구 초읍동 세원秀아파트 75.1553
제주특별자치도 제주시 조천읍 조천리 대진유토피아빌리지(3차) 66.15
서울특별시 성동구 성수동2가 힐스테이트 57.49
서울특별시 은평구 진관동 은평뉴타운 구파발(삼성래미안9단지) 84.83
광주광역시 북구 각화동 글로벌 84.9
인천광역시 서구 청라동 청라더샵레이크파크 137.224
경기도 용인기흥구 중동 신동백 롯데캐슬에코 1단지 84.85
경기도 안산단원구 초지동 그린빌18 49.41
경상남도 창녕군 도천면 송진리 삼호 84.7944
경기도 수원권선구 고색동 태산1 84.765
대전광역시 동구 용운동 용방마을 59.88
부산광역시 남구 용호동 한진훼미리타운 48.72
경기도 양주시 옥정동 e편한세상 양주신도시 2차 84.9781
부산광역시 연제구 연산동 연제롯데캐슬데시앙 72.04
서울특별시 서초구 방배동 삼호한숲 114.52
경기도 성남분당구 이매동 이매촌(한신) 66.27
경기도 시흥시 정왕동 주공3 59.67
서울특별시 송파구 방이동 올림픽선수기자촌1단지 100.82
경기도 광주시 태전동 e-편한세상 84.988
광주광역시 남구 주월동 현대2 59.4
대구광역시 동구 신암동 큰고개웰그린 70.05
인천광역시 부평구 부개동 대동 57.84
전라남도 순천시 왕지동 순천 두산위브  84.9036
울산광역시 중구 복산동 동덕현대(320) 84.9775
경기도 고양일산동구 풍동 숲속마을8단지 59.91
부산광역시 북구 덕천동 덕천시영 40.07
서울특별시 종로구 창신동 창신쌍용2 106.62
세종특별자치시 고운동 가락마을18단지 100.3699
인천광역시 서구 불로동 퀸스타운(길훈) 84.99
대전광역시 서구 가장동 삼성래미안2 84.95100000000001
대전광역시 중구 산성동 우성 54.52
경기도 김포시 운양동 김포한강 이랜드 타운힐스 84.97200000000001
대전광역시 유성구 봉산동 하늘바람휴먼시아 84.36
서울특별시 강서구 방화동 개화산경남아너스빌 82.53
경기도 고양덕양구 행신동 서정마을 4단지 84.81
경기도 안양동안구 관양동 아리랑1차 37.17
인천광역시 서구 청라동 MAYLUZ 83.6483
서울특별시 양천구 신정동 목동신시가지10 105.58
부산광역시 수영구 망미동 현대한누리 84.54
경상북도 포항북구 두호동 창포아이파크3차 84.9
전라북도 군산시 삼학동 삼학대우 59.891999999999996
경기도 평택시 용이동 평택비전에듀포레푸르지오 84.9274
경상남도 함안군 군북면 소포리 봉국한마음 57.1398
경상북도 포항북구 죽도동 진홍다옴채 83.8185
대전광역시 중구 문화동 극동 114.3
대구광역시 달서구 두류동 대림대흥대주 42.07
충청북도 증평군 증평읍 장동리 보창 35.2139
울산광역시 동구 동부동 현대패밀리동부 49.85
경기도 의정부시 용현동 웰링턴 59.6602
경상북도 영천시 문내동 영천대동다:숲 84.9752
대전광역시 대덕구 법동 삼정하이츠 66.73
경기도 의왕시 포일동 포일숲속마을5단지 101.04
충청남도 아산시 배방읍 장재리 요진 와이시티 114.1455
경상북도 포항북구 장성동 보성 84.98
경기도 양주시 백석읍 가업리 동화5차옥시죤 59.90877
경기도 안산단원구 고잔동 보네르빌리지 156.873
서울특별시 강동구 둔촌동 둔촌푸르지오 59.98
서울특별시 송파구 가락동 래미안파크팰리스 59.968
경기도 용인기흥구 마북동 교동마을현대홈타운 150.5391
인천광역시 연수구 선학동 뉴서울 84.53
서울특별시 서대문구 홍제동 문화촌현대 59.94
경상북도 포항남구 대잠동 대잠아르데코 84.772
서울특별시 강서구 내발산동 청솔샤르망1003동 84.5832
부산광역시 기장군 기장읍 교리 부전타워 83.61
서울특별시 구로구 개봉동 현대 59.94
서울특별시 중구 회현동1가 남산 롯데캐슬 아이리스 113.46
세종특별자치시 조치원읍 죽림리 신동아 59.76
인천광역시 남동구 만수동 진흥(1036) 84.69
경기도 안양동안구 호계동 HHI브라운빌3차 59.9925
서울특별시 서초구 서초동 서초롯데캐슬84 208.63
경기도 남양주시 별내동 동익미라벨(1058-0) 101.376
광주광역시 북구 동림동 삼익 126.96
경상남도 거제시 장평동 거제수창프라임시티 59.8617
전라남도 목포시 상동 비파1 48.34
전라남도 순천시 조곡동 금호타운 84.935
경기도 용인기흥구 중동 신동백 동도센트리움 36.214
부산광역시 동래구 사직동 동일 71.82
경기도 남양주시 진접읍 장현리 정광산호 75.275
충청남도 서산시 읍내동 삼익참드림 84.85700000000001
서울특별시 관악구 봉천동 봉천동아 84.87
충청북도 청주청원구 내덕동 율량 서희 스타힐스 74.7085
강원도 춘천시 퇴계동 한진,한성 84.83
경상북도 구미시 비산동 구미강변코오롱하늘채 69.6689
충청남도 아산시 배방읍 장재리 용연마을STX KAN4단지 101.8359
경기도 용인기흥구 신갈동 신갈현대아파트 84.82
경기도 화성시 오산동 동탄역 에일린의 뜰 84.7918
서울특별시 도봉구 방학동 성원105동 109.17
광주광역시 북구 임동 한국아델리움2차 107.6685
경기도 성남분당구 야탑동 SK-VIEW 84.944
인천광역시 미추홀구 주안동 문원 55.13
서울특별시 강서구 방화동 한숲마을대림 59.69
경기도 성남수정구 신흥동 셀레스빌 76.535
경기도 수원권선구 오목천동 청구1차 59.97
경기도 김포시 장기동 청송마을중흥에스-클래스 107.5928
충청북도 청주청원구 율량동 신라 84.78
광주광역시 광산구 장덕동 새한포유 84.9401
부산광역시 기장군 정관읍 용수리 정관신도시계룡리슈빌 103.41
서울특별시 성북구 정릉동 미양산타빌 79.45
경상남도 김해시 부곡동 월산마을12단지부영2차 80.7474
경기도 안산단원구 선부동 공작한양(고층) 203.125
경기도 김포시 장기동 청송마을(현대1) 84.281
경상북도 포항남구 송도동 태왕아너스오션 84.9942
광주광역시 광산구 신가동 신창6차호반베르디움 84.976
전라남도 목포시 옥암동 하당금호2 84.99
경기도 안양만안구 안양동 수리산힐스테이트 59.8608
대구광역시 달서구 파호동 삼성명가타운 59.9585
전라북도 전주덕진구 인후동1가 인후동한신휴플러스 84.973
부산광역시 금정구 구서동 구서동롯데캐슬골드2단지(1049) 110.72
대전광역시 서구 복수동 초록마을5단지 76.609
광주광역시 북구 두암동 부영 60.0
충청남도 아산시 모종동 모종2차한성필하우스 78.6839
경기도 고양일산서구 주엽동 강선마을(한신) 69.127
서울특별시 강서구 염창동 현대3 83.71
경기도 고양일산동구 식사동 위시티일산자이주상복합 115.84
대구광역시 수성구 노변동 수성월드메르디앙 84.8075
경상남도 김해시 진영읍 좌곤리 동창원IC하우스토리 84.9162
부산광역시 남구 대연동 경동메르빌 84.9227
경상남도 김해시 진영읍 진영리 진영자이 84.9717
경기도 고양덕양구 성사동 미미 56.08
경상남도 양산시 평산동 양산코아루 153.4985
경기도 성남분당구 구미동 무지개(3단지)(신한) 53.46
인천광역시 서구 불로동 퀸스타운(동성) 84.99
경기도 안산단원구 초지동 서해그랑블 71.939
서울특별시 노원구 중계동 진로유통조합대림 59.04
서울특별시 중랑구 면목동 한신 66.56
부산광역시 부산진구 부암동 화승 59.8
경기도 고양덕양구 신원동 고양삼송동일스위트파크뷰7(1차) 66.0346
경기도 의정부시 신곡동 장암동신 114.24
경상북도 구미시 인의동 대동다숲 76.3499
경기도 의정부시 의정부동 에버리치 50.2
경기도 수원영통구 매탄동 매탄위브하늘채 103.4857
경기도 안양동안구 비산동 뉴타운5 84.85
서울특별시 강남구 도곡동 타워팰리스2 115.63
전라남도 순천시 조례동 대림1 84.725
경상북도 김천시 신음동 덕일 59.94
전라남도 장흥군 장흥읍 건산리 건산주공 59.99
경기도 성남분당구 분당동 장안타운(건영) 85.0
경상남도 거제시 양정동 거제수월힐스테이트 84.9866
경기도 이천시 관고동 설봉 56.98
서울특별시 구로구 천왕동 천왕이펜하우스6단지 84.97
제주특별자치도 서귀포시 서귀동 파크뷰 49.54
대구광역시 동구 신암동 경대 49.92
대구광역시 서구 중리동 중리광명(84-2) 51.64
경상남도 창원마산합포구 진동면 진동리 마산신화하니엘더마린 47.0654
서울특별시 양천구 신정동 블레스빌 84.8
대전광역시 동구 삼성동 한밭자이 84.9302
경기도 남양주시 진접읍 장현리 금강펜터리움 84.98299999999999
인천광역시 서구 석남동 경인 44.91
서울특별시 도봉구 창동 삼성래미안 84.87
경상북도 포항북구 두호동 조양파크2 71.61
서울특별시 광진구 광장동 광장자이 125.89
서울특별시 양천구 목동 목동신시가지5 65.08
경기도 수원권선구 곡반정동 권선신일유토빌 59.9937
경기도 화성시 병점동 정든마을신창2차 101.98299999999999
전라남도 순천시 덕월동 신보가동나동 70.5
경기도 김포시 장기동 수정마을(쌍용예가) 84.75200000000001
전라남도 해남군 해남읍 구교리 해남파크사이드아파트 58.8172
경기도 부천시 심곡본동 부천극동APT 85.9
대전광역시 서구 탄방동 공작한양 84.9
광주광역시 광산구 월곡동 일신 84.51
전라북도 전주완산구 효자동1가 현대 84.35
부산광역시 해운대구 우동 대우월드마크센텀 117.42
충청북도 청주청원구 오창읍 각리 한라비발디 129.851
경기도 의정부시 의정부동 의정부 롯데캐슬 골드파크 2단지 84.96
경상북도 경산시 계양동 초원전원1차 59.94
충청북도 청주흥덕구 강내면 월곡리 진흥2 49.97
울산광역시 남구 옥동 옥동서광 84.98
경기도 파주시 야당동 한라비발디 센트럴파크(981) 120.236
부산광역시 해운대구 좌동 대림2 84.97399999999999
인천광역시 동구 송현동 동부 43.864
충청남도 공주시 신관동 새뜸현대 84.7
광주광역시 광산구 장덕동 성덕마을 대방노블랜드5차 126.205
경기도 화성시 병점동 남수원두산 84.9
충청북도 청주상당구 금천동 금천우미린 76.0938
서울특별시 도봉구 방학동 효성하이타운아파트 84.87
충청남도 천안서북구 쌍용동 쌍용동일하이빌 84.993
서울특별시 서초구 서초동 서초로얄 59.34
강원도 강릉시 입암동 입암5주공 49.97
서울특별시 송파구 잠실동 트리지움 84.95
경상남도 창원성산구 반림동 현대1차 84.51
경기도 파주시 조리읍 봉일천리 효성해링턴플레이스 59.7243
강원도 동해시 효가동 동아더프라임1단지 84.9714
충청북도 청주흥덕구 복대동 아름다운나날영조1 59.293
서울특별시 강동구 명일동 현대(명일) 84.66
광주광역시 남구 진월동 신흥타운6 59.76
경기도 성남중원구 성남동 동부브리앙뜨 80.49
광주광역시 북구 오치동 대광아파트 28.98
경기도 의정부시 신곡동 성원 59.44
경기도 군포시 금정동 삼익소월 129.99
경기도 부천시 심곡본동 동도 센트리움 59.92
제주특별자치도 제주시 노형동 성환그린1차 59.58
경기도 오산시 금암동 죽미마을 휴튼9단지 84.96
경기도 부천시 옥길동 엘에이치센트리뷰 74.49
인천광역시 서구 당하동 태평 59.99
대구광역시 달서구 이곡동 성서무지개타운 84.99
강원도 평창군 봉평면 무이리 장웅파인힐 35.51
경기도 평택시 안중읍 송담리 송담 지엔하임1차 74.8585
서울특별시 구로구 고척동 청구 59.94
충청남도 천안서북구 백석동 호반리젠시빌 84.8918
경기도 김포시 장기동 한강현대성우오스타 122.61
충청북도 충주시 용산동 대림 52.72
대구광역시 수성구 범어동 두산위브더제니스 129.0208
경상북도 김천시 부곡동 아주아트빌 59.985
경기도 시흥시 정왕동 호반베르디움더프라임 63.843999999999994
대전광역시 서구 도안동 도안18단지린풀하우스 84.98100000000001
경기도 파주시 와동동 가람마을8단지 동문굿모닝힐 84.454
충청남도 서산시 해미면 읍내리 아담 27.99
광주광역시 광산구 쌍암동 에이엠시티센트럴파크 40.9226
경기도 용인기흥구 보라동 현대모닝사이드2 116.6164
부산광역시 동래구 명륜동 동래 센트럴파크 하이츠 1차 131.7788
경기도 안산단원구 고잔동 대우푸르지오5 72.298
전라북도 전주완산구 대성동 대성참조은 41.12
경기도 성남분당구 야탑동 목련마을(영남) 84.93
충청북도 청주흥덕구 강서동 세솔타운 40.278
서울특별시 강남구 청담동 신동아 84.94
세종특별자치시 고운동 가락마을17단지(골드클래스) 59.9159
인천광역시 중구 운남동 영종센트럴 푸르지오자이 84.7955
대구광역시 북구 침산동 동아침산2무지개 134.86
부산광역시 부산진구 당감동 개금주공3단지 61.52
경상북도 경주시 황성동 황성현대2차 84.945
경기도 수원장안구 조원동 장안 48.87
경기도 안양동안구 호계동 샘마을한양 91.15
울산광역시 남구 무거동 굴화주공1 59.99
대구광역시 수성구 신매동 신매우방타운 35.7
경기도 평택시 동삭동 평택센트럴자이 2단지 72.6415
경기도 안산단원구 고잔동 푸르지오1차 116.3445
강원도 동해시 천곡동 센트로빌 79.7485
서울특별시 강서구 방화동 태승훼미리4차 79.58
서울특별시 광진구 구의동 강변현대하이엘 130.89
경기도 김포시 운양동 한강신도시리버에일린의뜰 84.8915
전라남도 광양시 중동 주공2 41.85
충청북도 청주흥덕구 옥산면 가락리 청주리버파크자이 84.93299999999999
서울특별시 금천구 시흥동 금강 59.95
충청남도 아산시 풍기동 세진 35.6
부산광역시 부산진구 개금동 엘지신개금(2-2) 60.0
경기도 평택시 포승읍 만호리 평택메트로하임 24.31
서울특별시 노원구 하계동 벽산 57.71
경기도 용인수지구 풍덕천동 수지삼성2차 74.1285
부산광역시 해운대구 우동 삼호가든맨션 63.0
경상남도 창원마산합포구 현동 엘에이치그린품애 59.96
경기도 이천시 창전동 한솔파크빌 84.73700000000001
부산광역시 수영구 광안동 광원 84.99
경기도 군포시 산본동 신안모란 66.16
강원도 태백시 황지동 대산2차하이츠빌 59.9133
인천광역시 연수구 송도동 더샵그린스퀘어 98.2428
경기도 고양덕양구 화정동 은빛마을(삼성)5 134.97
경기도 시흥시 조남동 시흥목감C1BL 호반베르디움 더 클래스 102.8064
경상북도 구미시 도량동 주공그린빌2 75.11
경기도 고양덕양구 주교동 스카이팰리스 69.93
경상남도 진주시 충무공동 진주혁신도시 중흥에스-클래스 더프라임 84.9912
경상남도 양산시 주진동 청누리 49.92
경기도 고양일산동구 성석동 청원네이처빌 59.89
서울특별시 노원구 월계동 풍림아이원 84.303
충청남도 천안동남구 청당동 청당마을신도브래뉴 84.931
충청북도 증평군 증평읍 창동리 파라디아1차 84.98200000000001
전라북도 군산시 미장동 미장 대원칸타빌 74.99
경기도 광주시 태전동 힐스테이트 태전6(1609~1614동) 72.8889
대구광역시 북구 동천동 칠곡네스빌 84.5826
경기도 용인수지구 성복동 버들치마을성복힐스테이트2차 95.148
대구광역시 북구 매천동 한신더휴웨스턴팰리스 101.8518
서울특별시 서초구 방배동 방배2차현대홈타운 84.94
충청남도 당진시 대덕동 중흥에스-클래스 파크힐 84.9352
경상북도 경산시 중방동 중방e-편한세상3단지 84.895
인천광역시 연수구 송도동 글로벌캠퍼스푸르지오 94.98
대구광역시 달서구 성당동 두산위브 59.9704
광주광역시 북구 풍향동 송광맨션 80.33
서울특별시 서초구 잠원동 신반포2 68.91
충청남도 아산시 배방읍 장재리 요진 와이시티 59.9572
부산광역시 해운대구 반여동 그린파크 43.72
경기도 시흥시 장곡동 숲속마을 59.755
서울특별시 은평구 진관동 은평뉴타운 구파발(삼성래미안9단지) 134.83
강원도 원주시 행구동 행구금강아미움아파트 84.9
경기도 수원영통구 망포동 센트럴하이츠 59.556999999999995
부산광역시 기장군 기장읍 청강리 우신네오빌 59.9882
대구광역시 북구 동변동 주공그린빌8 59.83
인천광역시 남동구 간석동 삼용 45.0
경기도 용인기흥구 보라동 한보라마을휴먼시아5단지 84.91
경기도 용인기흥구 마북동 연원마을현대 182.329
광주광역시 서구 치평동 한국 59.94
강원도 강릉시 주문진읍 교항리 동방타워맨션 46.65
부산광역시 기장군 정관읍 모전리 정관 동일스위트 2차 84.9864
경상북도 구미시 남통동 금오청구타운 84.95
서울특별시 영등포구 영등포동7가 훼미리하우스117 16.98
부산광역시 사하구 괴정동 신화프라자 60.92
충청북도 청주서원구 모충동 보영 52.92
서울특별시 용산구 산천동 한강타운 59.69
충청북도 제천시 신백동 극동2 84.99
경기도 의정부시 호원동 삼성미도 84.93
경기도 고양덕양구 주교동 평화 75.06
경상남도 창원성산구 가음동 한림풀에버 84.9201
경상북도 구미시 상모동 구미상모 한신휴플러스 59.997
광주광역시 북구 연제동 새한A 59.95
경상남도 창원진해구 석동 한솔솔파크2단지 108.729
경기도 안성시 공도읍 용두리 주은풍림 59.76
인천광역시 서구 석남동 석남동경남아너스빌 84.94
경상남도 진주시 금산면 장사리 두산위브 84.991
경기도 화성시 송산동 신현대1차 51.12
경기도 고양일산서구 주엽동 문촌마을(우성)3 134.97
대전광역시 중구 태평동 유등마을쌍용아파트 59.92
경기도 화성시 봉담읍 유리 봉담베스트빌 84.9692
대구광역시 수성구 범어동 범어청구푸른마을 134.4475
충청남도 논산시 연무읍 안심리 골든팰리스 2차 74.482
서울특별시 도봉구 방학동 청구아파트 70.69
대구광역시 동구 불로동 남경공항타운 79.58
부산광역시 수영구 남천동 진주 84.15
경기도 화성시 안녕동 안녕동우방아이유쉘 84.7721
서울특별시 성동구 성수동2가 한신한강 84.97
전라남도 목포시 옥암동 푸르지오 84.9777
경상남도 양산시 북부동 북부주공 47.33
경상북도 영주시 가흥동 화성리버빌2 59.4512
경상남도 거제시 고현동 거원 58.72
경상북도 포항북구 흥해읍 초곡리 포항 초곡 화산 샬레 아파트 84.9684
경상북도 김천시 율곡동 김천혁신도시 이지더원 84.5988
강원도 강릉시 연곡면 영진리 영진코아루비치테라스 36.5333
서울특별시 강동구 고덕동 고덕그라시움 59.78
인천광역시 서구 당하동 당하푸르지오 84.943
경기도 용인기흥구 상갈동 금화주공5단지(454) 84.95
경기도 수원권선구 당수동 인정프린스 60.0
경기도 수원장안구 율전동 늘푸른벽산 36.54
경상남도 거제시 아주동 덕산아내1차 59.9652
경기도 평택시 세교동 우성꿈그린 84.97
전라남도 순천시 해룡면 상삼리 우미1 49.77
서울특별시 노원구 상계동 두산 84.09
서울특별시 송파구 가락동 가락현대투웰브(101동) 105.02
전라남도 고흥군 도양읍 봉암리 우산타워빌 85.97
인천광역시 중구 신흥동2가 삼익 80.3
경기도 화성시 향남읍 행정리 화성향남시범 넓은들마을신명스카이뷰 84.9899
서울특별시 도봉구 창동 창동주공4단지 36.16
강원도 강릉시 유천동 엘에이치선수촌8단지 74.88
인천광역시 중구 신흥동3가 신흥아이파크 59.903999999999996
대구광역시 달서구 상인동 송현주공3 75.2
전라북도 전주완산구 효자동2가 휴먼시아아이린 84.96
인천광역시 연수구 옥련동 럭키송도 101.49
경기도 남양주시 다산동 다산 자연& e편한세상 84.96
부산광역시 북구 화명동 그린숲속아파트 59.82
부산광역시 금정구 부곡동 경남한신 170.76
경기도 용인수지구 성복동 버들치마을성복자이2차 157.115
충청북도 증평군 증평읍 장동리 증평삼일 84.95
전라남도 나주시 삼영동 대덕맨션 58.14
경기도 김포시 풍무동 풍무 센트럴 푸르지오 100.6549
경기도 군포시 당동 용호마을엘지 84.914
경기도 용인기흥구 공세동 한보라휴먼시아(9단지) 59.95
경기도 이천시 대월면 사동리 사동6현대 59.98
부산광역시 영도구 신선동2가 영광그린 53.44
인천광역시 연수구 연수동 연수주공2차 41.3
부산광역시 해운대구 우동 해운대두산위브더제니스 104.4925
전라북도 전주완산구 삼천동1가 쌍용1단지 50.49
서울특별시 은평구 증산동 인우 84.65
부산광역시 해운대구 우동 현대베네시티 188.4111
전라북도 전주완산구 삼천동1가 흥건삼천1차 84.99
서울특별시 용산구 청암동 GS자이 223.75
경기도 양주시 삼숭동 양주자이2단지 84.9218
인천광역시 남동구 만수동 영풍(849) 84.9
경상북도 포항북구 용흥동 한라103,105동 43.92
인천광역시 미추홀구 주안동 한빛캐슬 64.1
경기도 평택시 용이동 평택비전센트럴 푸르지오 84.536
경기도 안성시 금광면 신양복리 홍익 38.984
전라남도 고흥군 도화면 당오리 뉴코아 22.68
경기도 양주시 만송동 은빛마을유승한내들 59.9837
경기도 화성시 영천동 동탄파크푸르지오 74.75
부산광역시 연제구 연산동 더샵 파크시티 84.96
부산광역시 남구 문현동 골든밸류빌 73.31
서울특별시 서대문구 홍제동 청구2차 59.89
전라남도 목포시 석현동 근화블루빌 77.5526
경기도 성남분당구 백현동 판교알파리움2단지 129.477
광주광역시 광산구 장덕동 수완GS자이 121.5193
부산광역시 부산진구 개금동 고원 42.57
부산광역시 사하구 다대동 다대동롯데캐슬몰운대 117.59
경기도 수원장안구 영화동 경원 57.29
경상북도 경주시 황성동 황성주공2차 47.31
충청북도 충주시 용산동 동일하이빌 119.027
대구광역시 동구 각산동 각산푸르지오2단지 75.8384
대구광역시 달성군 다사읍 매곡리 다사e편한세상 84.9673
서울특별시 노원구 중계동 삼성 114.49
경기도 용인기흥구 구갈동 강남마을한라비발디아델70 150.859
인천광역시 계양구 귤현동 계양센트레빌2단지 101.8626
울산광역시 중구 약사동 삼성래미안 59.9458
경기도 고양일산동구 마두동 강촌마을(라이프) 36.54
충청남도 계룡시 두마면 두계리 계룡E-편한세상 106.726
경기도 성남분당구 운중동 산운마을11단지(주공)임대전환 59.84
경기도 고양덕양구 삼송동 삼송2차아이파크 84.762
경상남도 진주시 하대동 대영 65.97
경기도 고양일산서구 주엽동 강선마을뉴서울 40.32
서울특별시 은평구 진관동 제각말(푸르지오8단지) 101.83
부산광역시 해운대구 재송동 센텀리슈빌 2단지 84.9916
전라북도 군산시 조촌동 타워써미트 84.9126
경기도 평택시 용이동 e편한세상 평택용이 1단지 84.86
경기도 용인기흥구 보정동 신촌마을포스홈타운1단지 133.7209
충청남도 서산시 예천동 e편한세상 서산예천 59.9848
경기도 남양주시 별내동 동익미라벨(1058-0) 101.311
충청북도 충주시 용산동 용산주공1차 42.55
충청북도 청주서원구 사창동 통경목련 24.48
전라북도 전주덕진구 장동 엘에이치이노팰리스 84.88
경기도 안산단원구 선부동 산호한양 50.085
경기도 오산시 오산동 대동 99.79
강원도 양양군 손양면 하왕도리 삼호 39.6
인천광역시 남동구 구월동 두플라스 23.2196
경기도 부천시 범박동 부천범박힐스테이트 4단지 84.39
경상남도 거제시 옥포동 e편한세상옥포아파트2단지 84.97
울산광역시 북구 상안동 쌍용아진그린타운1 59.89
광주광역시 북구 동림동 운암산코오롱하늘채 84.6815
경기도 의정부시 신곡동 삼성래미안진흥 98.67299999999999
울산광역시 중구 옥교동 태화강엑소디움 128.07
경기도 의정부시 호원동 삼성미도 59.91
경기도 안산단원구 고잔동 호수공원(대림1) 87.152
대전광역시 중구 중촌동 신수 59.7
경기도 고양일산서구 일산동 일신삼익 84.89
경기도 의정부시 신곡동 동성 47.88
경기도 김포시 구래동 호수마을 e편한세상 84.6357
대전광역시 서구 가장동 삼성래미안2 114.931
경기도 안산상록구 사동 SK선경 129.77
부산광역시 부산진구 연지동 삼익 29.58
충청남도 아산시 권곡동 서해그랑블2차 84.4973
경상북도 경주시 현곡면 하구리 경주현곡푸르지오 59.8849
경기도 김포시 북변동 대우 52.44
부산광역시 해운대구 반여동 우방신세계타운 77.67
경상북도 포항북구 창포동 두호주공3 46.68
전라북도 군산시 나운동 금호타운1차 84.79
경기도 연천군 전곡읍 전곡리 강민 34.98
전라남도 무안군 삼향읍 남악리 근화베아채 59.9881
충청북도 청주흥덕구 오송읍 서평리 보영 59.94
대전광역시 서구 둔산동 겔러리빌 35.195
경기도 안성시 공도읍 진사리 주은청설 49.53
부산광역시 동래구 사직동 동일 46.17
경상북도 경주시 도지동 코아루그랑블 129.4545
경기도 광명시 하안동 주공10 45.77
전라북도 정읍시 상동 우미타운 49.77
경기도 수원영통구 영통동 신나무실극동 75.69
부산광역시 강서구 명지동 명지1차 금강펜테리움 센트럴파크 61.2559
서울특별시 광진구 구의동 그레이스홈타운(102동) 67.23
대전광역시 동구 자양동 동아아파트(201) 84.89
부산광역시 동래구 온천동 반도보라스카이뷰 128.5315
경기도 용인기흥구 중동 어정마을동백IPARK 127.7425
경상남도 창원성산구 사파동 동성 59.92
경기도 양주시 옥정동 e편한세상옥정더퍼스트 84.9804
경기도 오산시 원동 원동주공 39.27
경기도 안산상록구 사동 안산고잔6차푸르지오 88.95700000000001
서울특별시 서대문구 연희동 성원 84.95
서울특별시 강서구 화곡동 성재센트리움 28.39
인천광역시 연수구 옥련동 쌍용 84.98
서울특별시 노원구 상계동 한신1차 45.44
경기도 파주시 아동동 팜스프링(283-0) 51.412
부산광역시 사하구 괴정동 흥아거북 62.64
강원도 양양군 양양읍 거마리 설악실크벨리 25.45
대구광역시 달성군 현풍읍 중리 현풍학산 40.905
경기도 남양주시 호평동 호평마을우미이노스빌 59.6708
인천광역시 계양구 병방동 학마을서해 59.79
인천광역시 부평구 산곡동 현대3차 71.02
광주광역시 북구 삼각동 호반 59.4
서울특별시 성동구 옥수동 극동그린 114.32
경기도 광주시 초월읍 지월리 광주1차세광엔리치빌 84.928
경기도 용인수지구 죽전동 용인죽전동부센트레빌 84.99
경기도 구리시 수택동 다우빌 70.64
경기도 의정부시 호원동 푸른마을 84.86
경기도 의정부시 의정부동 의정부 한원힐트리움-더테라스 20.04
서울특별시 동대문구 장안동 래미안장안2차 64.85
서울특별시 종로구 사직동 광화문풍림스페이스본(101동~105동) 94.28
충청남도 천안서북구 불당동 불당리더힐스 59.92
경기도 용인기흥구 서천동 현대홈타운 115.976
경상북도 안동시 옥동 옥동효성해링턴플레이스 84.9889
경기도 광명시 소하동 금호어울림 84.99
서울특별시 구로구 구로동 중앙하이츠 70.52
강원도 삼척시 교동 교동지웰 84.869
서울특별시 노원구 하계동 청솔(시영7) 39.92
경기도 양주시 옥정동 e편한세상 양주신도시 2차 84.9848
충청북도 제천시 화산동 삼익상가 62.1
인천광역시 부평구 십정동 십정뜨란채1단지 59.93
경기도 용인기흥구 보정동 성호샤인힐즈아파트 84.98299999999999
경기도 고양일산서구 주엽동 강선마을(동부) 133.74
대전광역시 유성구 원내동 신우한아름 84.99
서울특별시 노원구 상계동 현대2차 82.68
전라남도 목포시 산정동 청해 59.84
대전광역시 유성구 구암동 구암(621-4) 48.87
경기도 수원권선구 권선동 수원아이파크시티3단지 123.376
경기도 부천시 상동 푸른마을(한라) 59.998000000000005
인천광역시 서구 청라동 한일베라체 104.376
충청남도 보령시 동대동 휴먼시아보령동대3단지 84.95
대전광역시 중구 문화동 삼익 84.23
부산광역시 강서구 명지동 명지2차금강펜테리움센트럴파크 66.5263
부산광역시 연제구 거제동 유림아시아드타워 59.983000000000004
경기도 평택시 군문동 군문주공1 38.91
전라북도 전주덕진구 만성동 제일풍경채 103.0322
서울특별시 양천구 신정동 유원목동 84.96
강원도 홍천군 홍천읍 연봉리 세영더-조은 59.9781
경기도 오산시 부산동 오산시티자이1차 2단지 59.9442
전라북도 전주덕진구 진북동 우성 59.78
경상북도 구미시 남통동 두산그린맨션(20-1) 59.87
인천광역시 연수구 연수동 우성1 131.93
울산광역시 남구 신정동 공업탑하트랜드 30.32
경기도 의정부시 녹양동 녹양힐스테이트 84.96
전라북도 전주완산구 효자동1가 대림 85.0
서울특별시 용산구 한남동 한남더힐 235.312
인천광역시 중구 운남동 영종센트럴 푸르지오자이 84.4253
경기도 남양주시 다산동 다산지금센트럴에일린의뜰 84.7845
강원도 원주시 무실동 무실우미린 75.3028
대구광역시 동구 신천동 동림 82.08
경상북도 포항남구 대잠동 대잠센트럴하이츠 130.3273
서울특별시 영등포구 양평동1가 신동아 50.81
서울특별시 종로구 창신동 MID그린(8동) 59.01
강원도 홍천군 홍천읍 연봉리 현대 59.445
경기도 고양일산서구 일산동 일산쌍용 48.6
경기도 김포시 운양동 풍경마을 래미안 한강2차 68.98
경기도 군포시 산본동 개나리주공13 49.67
경상남도 함안군 칠원읍 용산리 신영장미맨션 84.06
경기도 의정부시 호원동 호원동한승미메이드 110.3624
경기도 고양덕양구 화정동 달빛마을(부영)2 59.65
서울특별시 노원구 중계동 주공5 44.94
경상남도 창녕군 창녕읍 말흘리 홍남이브빌 82.9371
대구광역시 수성구 범어동 가든하이츠3 84.98
서울특별시 강동구 강일동 강일리버파크5단지 59.87
경기도 안양만안구 안양동 주공뜨란채(아) 59.92
경기도 구리시 수택동 동명B 64.02
광주광역시 북구 용봉동 쌍용예가 126.0042
경기도 평택시 합정동 참이슬 59.9838
울산광역시 남구 신정동 문수로2차IPARK1단지 84.9951
경기도 고양일산동구 풍동 일산풍동5차성원상떼빌 75.71
부산광역시 사하구 괴정동 태화 49.45
경기도 광명시 소하동 미도3차 59.85
경기도 고양일산동구 마두동 백마마을(극동) 132.8
부산광역시 동래구 온천동 벽산아스타 84.976
경기도 화성시 영천동 동탄파크자이 99.6918
경기도 성남중원구 성남동 수산리치빌(101동) 84.959
대구광역시 달서구 상인동 상인역 모아엘가 파크뷰 72.96
경기도 안양동안구 평촌동 꿈마을한신 96.66
서울특별시 동대문구 휘경동 동일스위트리버 120.456
서울특별시 용산구 한남동 한성1 32.73
충청남도 천안서북구 쌍용동 현대1 71.175
경기도 성남중원구 은행동 은행주공 29.25
부산광역시 동래구 사직동 사직롯데캐슬더클래식 84.8927
전라남도 여수시 미평동 선경2 59.4
경기도 부천시 범박동 범박휴먼시아2단지 74.32
인천광역시 남동구 간석동 다정한마을서해그랑블 59.9
경기도 평택시 동삭동 서재자이 74.53
전라남도 순천시 연향동 동부 84.9
경기도 용인기흥구 청덕동 물푸레마을휴먼시아6단지 84.95
대구광역시 달서구 도원동 강산타운 134.63
대전광역시 대덕구 신탄진동 대호 해맑음 81.1861
울산광역시 북구 매곡동 현대으뜸타운 66.8
인천광역시 연수구 송도동 송도더샵그린애비뉴7단지 84.992
경기도 김포시 양촌읍 양곡리 한강금호어울림 2단지 84.9416
대구광역시 수성구 신매동 시지청솔타운 57.39
충청남도 아산시 음봉면 덕지리 더샵레이크사이드 84.9546
인천광역시 계양구 계산동 극동 52.45
경기도 성남분당구 정자동 분당파크뷰 182.232
경기도 수원영통구 원천동 원천2주공 84.79
전라남도 순천시 조례동 베스트 29.88
경기도 시흥시 대야동 현대 47.89
경기도 양주시 옥정동 e편한세상 옥정어반센트럴 84.9539
경기도 고양덕양구 행신동 행신3차SKVIEW 59.9368
전라북도 익산시 동산동 동양화학사원 51.51
충청북도 청주상당구 용담동 우미린에듀파크2단지 84.9854
부산광역시 강서구 명지동 e편한세상명지 87.852
전라북도 군산시 나운동 우진 65.78
강원도 태백시 황지동 대윤 53.01
대구광역시 북구 구암동 부영5차 81.1718
경기도 안산단원구 초지동 롯데캐슬더퍼스트 84.98
경기도 부천시 역곡동 세창짜임 84.7
전라남도 광양시 마동 금광블루빌 59.93
경상북도 포항북구 양덕동 양덕 삼구트리니엔2차 84.9599
경상북도 상주시 성동동 성동드림하이츠 91.065
경상북도 포항북구 우현동 신동아베르디2차 75.0074
부산광역시 강서구 명지동 명지 대방노블랜드 오션뷰1차 84.9145
서울특별시 양천구 신월동 대방샤인힐 84.72
광주광역시 서구 양동 그린파크 59.85
인천광역시 부평구 갈산동 태화(416) 59.93
부산광역시 부산진구 당감동 백양푸른채 49.61
경기도 동두천시 생연동 생연주공아파트(1단지) 37.67
대구광역시 달서구 대곡동 삼성래미안1 119.62
울산광역시 울주군 온양읍 대안리 울산 온양 일동미라주아파트 73.2358
경기도 평택시 비전동 우미린센트럴파크 84.9797
부산광역시 강서구 명지동 명지2차금강펜테리움센트럴파크 84.2513
경기도 성남분당구 구미동 무지개(3단지)(신한) 72.63
제주특별자치도 서귀포시 동홍동 동홍위더스빌31차 82.01
경기도 안성시 공도읍 용두리 주은풍림 39.36
서울특별시 도봉구 방학동 극동아파트 84.935
서울특별시 은평구 진관동 은평뉴타운 박석고개(힐스테이트1단지) 134.84
충청남도 아산시 배방읍 공수리 배방2차 푸르지오  84.9286
전라남도 순천시 연향동 우미 49.92
경기도 파주시 문산읍 문산리 한진 71.28
인천광역시 부평구 산곡동 경남2차 125.71
경기도 의정부시 가능동 힐스테이트녹양역 59.9932
강원도 강릉시 견소동 송정해변신도브래뉴아파트 59.99
경상남도 거제시 문동동 거제센트럴푸르지오 74.0264
대구광역시 서구 평리동 평리푸르지오 59.8925
대전광역시 서구 만년동 강변 100.0
경상남도 양산시 물금읍 범어리 양산신도시현진에버빌 95.287
인천광역시 부평구 산곡동 현대1차 84.6
광주광역시 북구 운암동 나산건강 84.99
경기도 군포시 산본동 한일을지 101.67
서울특별시 영등포구 여의도동 리버타워 234.02
전라남도 진도군 진도읍 남동리 백두 78.3984
경기도 수원영통구 영통동 신나무실신원 101.714
인천광역시 중구 답동 답동로얄맨션 59.34
경기도 화성시 병점동 다정마을신한에스빌1차 84.8819
경기도 평택시 비전동 시대한우리 49.585
경기도 광주시 초월읍 쌍동리 초월e-편한세상1 80.15899999999999
울산광역시 동구 전하동 상림시드니 66.015
경상남도 창원마산합포구 신포동1가 신우희가로밀리온 84.9075
대구광역시 남구 대명동 천호 99.83
경상남도 창원마산합포구 월영동 월영현대3 84.978
경상북도 구미시 산동면 신당리 구미확장단지 골드클래스 84.9696
서울특별시 양천구 신정동 신트리4 49.8
전라남도 진도군 진도읍 교동리 대일임대 84.4984
경기도 안양동안구 호계동 호계동효성아파트 59.84
부산광역시 남구 대연동 대연롯데캐슬레전드1단지 100.95
경기도 안양만안구 석수동 삼우수피아아파트 63.78
경기도 광주시 역동 이편한세상광주역1단지 59.7449
경기도 김포시 풍무동 신안 59.88
충청북도 진천군 문백면 봉죽리 경향렉스빌 35.1
경기도 고양일산서구 탄현동 탄현마을(진로) 101.86
서울특별시 마포구 중동 마포중동현대 59.88
경기도 시흥시 조남동 세원 41.28
경기도 김포시 구래동 한강신도시 반도유보라 4차 78.9889
광주광역시 남구 노대동 휴먼시아6단지 111.96
서울특별시 강북구 미아동 두산위브트레지움 84.95
경기도 부천시 중동 위브더스테이트(201,202,203동) 128.54
대구광역시 달서구 용산동 성서2영남우방타운 134.84
경기도 성남분당구 분당동 샛별마을(동성) 69.39
경상남도 통영시 정량동 정량동동원로얄듀크 73.67
세종특별자치시 고운동 가락마을21단지(에듀포레) 84.9757
강원도 동해시 부곡동 동해 63.87
경기도 의정부시 금오동 금오주공그린빌1 84.54
경기도 용인처인구 남사면 완장리 e편한세상용인한숲시티6단지 84.94200000000001
경기도 부천시 약대동 부천위브트레지움2단지 84.98
강원도 속초시 장사동 속초대희지센트 84.8714
경상북도 포항남구 지곡동 LG그린빌라 84.986
서울특별시 노원구 하계동 학여울청구 59.4
세종특별자치시 도담동 라온프라이빗시티 Ⅱ 19.1676
부산광역시 해운대구 재송동 더샵센텀파크1차 125.4155
경기도 용인수지구 동천동 래미안 이스트팰리스4단지 129.7
인천광역시 서구 마전동 장미 39.645
충청북도 청주흥덕구 봉명동 봉명아이파크 84.9107
서울특별시 동작구 상도동 두산위브트레지움2차 84.9736
경기도 성남분당구 야탑동 매화마을공무원1 58.92
충청남도 천안서북구 와촌동 천안신성미소시티 40.49
서울특별시 노원구 중계동 양지마을(대림)2 84.88
전라남도 목포시 옥암동 한라비발디 108.15
경기도 안양만안구 박달동 한신휴플러스3차 84.98100000000001
전라남도 목포시 석현동 석현금호어울림 84.9805
경기도 군포시 금정동 다산주공(3단지) 58.65
경상북도 김천시 율곡동 중흥에스클래스프라디움 110.4834
경기도 양주시 옥정동 e편한세상옥정더퍼스트 66.9583
서울특별시 영등포구 영등포동5가 현대프라자 59.96
전라북도 군산시 지곡동 쌍용예가 84.9857
서울특별시 강남구 대치동 테헤란로대우아이빌(891-6) 59.83
경기도 고양일산동구 풍동 숲속마을5단지(I-PARK) 149.07
경기도 김포시 장기동 한강현대성우오스타 101.96
세종특별자치시 소담동 새샘마을3단지(모아미래도리버시티) 97.994
경기도 하남시 창우동 부영 59.97
전라북도 군산시 수송동 제일 84.709
경상북도 포항북구 우현동 우현3차신동아파밀리에 84.9947
경기도 수원장안구 천천동 천천푸르지오 148.75
경기도 남양주시 호평동 라인그린 59.93
경기도 김포시 운양동 한강신도시 e편한세상 121.744
경기도 의정부시 신곡동 신명 84.927
부산광역시 부산진구 전포동 서면쌍용플래티넘 28.2
경기도 파주시 다율동 청석마을대원효성(986-0) 110.12200000000001
경상북도 구미시 봉곡동 영남네오빌2단지 69.7983
경기도 화성시 오산동 동탄역 더샵 센트럴시티 2차 84.98
전라북도 군산시 나운동 동북 49.68
경기도 오산시 원동 가림 81.8
경기도 수원권선구 권선동 권선3지구주공1단지 49.33
경기도 의정부시 민락동 송산주공5단지 84.34
경기도 군포시 금정동 율곡 58.65
충청남도 홍성군 홍성읍 오관리 태영 122.72
경기도 김포시 운양동 한강신도시 운양 KCC 스위첸 84.37
부산광역시 해운대구 재송동 센텀협성 47.58
광주광역시 서구 풍암동 광명메이루즈 121.0522
경기도 군포시 금정동 신환 54.27
경기도 김포시 풍무동 유현마을(신동아) 115.79
경기도 용인처인구 이동읍 천리 한천마을금광베네스타 84.80799999999999
인천광역시 연수구 연수동 풍림1 84.96
강원도 강릉시 연곡면 영진리 영진부영1 59.986999999999995
충청남도 부여군 부여읍 쌍북리 쌍북주공1 39.99
충청북도 제천시 장락동 신안실크밸리 84.9038
경기도 김포시 사우동 김포사우아이파크 84.92
경기도 이천시 부발읍 응암리 이화2차 49.545
인천광역시 연수구 송도동 아이파크송도 134.187
충청북도 충주시 중앙탑면 용전리 미진 이지비아 73.2972
경상북도 경주시 충효동 대우2차 59.998000000000005
경기도 부천시 역곡동 역곡역이편한세상 84.9858
경기도 하남시 풍산동 미사강변센트럴자이 101.7949
서울특별시 송파구 장지동 위례신도시 송파푸르지오 108.119
경기도 평택시 장당동 제일풍경채장당센트럴 84.87
서울특별시 은평구 불광동 북한산 한양 수자인 아파트 59.69
경기도 성남분당구 구미동 무지개(12단지)(주공뜨란체) 49.36
강원도 원주시 태장동 대흥2 59.94
경기도 부천시 중동 그린타운(한양) 134.96
경기도 남양주시 진접읍 장현리 정광산호 84.905
경기도 성남분당구 수내동 파크타운(롯데) 101.835
서울특별시 노원구 하계동 하계1청구 84.6
경기도 남양주시 오남읍 오남리 진주(3차) 39.96
부산광역시 부산진구 개금동 현대드림타워 82.26
인천광역시 미추홀구 주안동 우진 59.56
경상남도 창원의창구 봉림동 엘에이치피닉스포레 134.98
부산광역시 기장군 기장읍 교리 가화만사성 59.9869
인천광역시 남동구 구월동 팬더 77.12
경기도 부천시 중동 미리내마을(삼성) 33.54
경상남도 김해시 대청동 갑오마을2단지주공2 51.72
인천광역시 연수구 송도동 송도 센트럴파크 푸르지오 96.934
대구광역시 북구 관음동 칠곡한신1 95.34
울산광역시 남구 신정동 백양(C동) 52.98
충청북도 청주서원구 성화동 남양휴튼 130.59
경기도 고양일산서구 주엽동 강선마을(경남) 129.09
대전광역시 대덕구 오정동 한남 84.97
전라북도 군산시 나운동 금호타운1차 73.09
경기도 성남분당구 삼평동 봇들마을9단지(금호어울림) 115.18
경기도 평택시 동삭동 평택센트럴자이 2단지 84.5403
경기도 화성시 반송동 동탄 플래티넘 123.57
경기도 용인수지구 상현동 상현마을금호베스트빌1단지 122.85700000000001
경기도 양주시 삼숭동 양주자이5단지 84.9218
경상북도 상주시 낙양동 명지2차 84.99
경기도 용인기흥구 마북동 교동마을 정광아파트 84.978
부산광역시 금정구 부곡동 송림 49.32
경기도 양주시 삼숭동 양주자이(7단지) 74.8844
경기도 화성시 청계동 금성백조시범예미지(A-17) 84.949
부산광역시 남구 용호동 엘지메트로시티(3) 102.52
인천광역시 연수구 옥련동 현대5 59.985
경기도 여주시 멱곡동 정광휴레나 59.9679
서울특별시 은평구 진관동 은평뉴타운 우물골(두산위브8단지) 134.43
울산광역시 중구 복산동 번영로효성해링턴플레이스2차아파트 71.2957
경기도 광주시 태전동 힐스테이트 태전(C-4,1501~1506동) 59.943000000000005
강원도 강릉시 회산동 강릉서희스타힐스리버파크 84.8956
부산광역시 동래구 명장동 대가하이츠 59.9996
광주광역시 서구 치평동 갤러리303 152.23
경상남도 김해시 삼계동 분성마을현대I아파트1 84.9806
경기도 김포시 장기동 한강호반베르디움 59.9888
인천광역시 서구 청라동 청라모아미래도 71.0928
경기도 남양주시 화도읍 창현리 영남탑스빌 91.553
부산광역시 부산진구 연지동 화인 59.72
경기도 수원권선구 권선동 성지 49.395
울산광역시 동구 방어동 남경비발디 84.33
경기도 김포시 마산동 한강 힐스테이트 84.954
서울특별시 도봉구 도봉동 삼환도봉 73.89
서울특별시 강서구 염창동 염창3우성 84.96
부산광역시 해운대구 반여동 아시아선수촌아파트 75.57
충청남도 천안서북구 성거읍 저리 삼일원앙 37.925
서울특별시 구로구 개봉동 한양아이클래스 구로 47.74
부산광역시 금정구 구서동 구서동롯데캐슬골드2단지(1049) 133.57
전라북도 고창군 고창읍 읍내리 덕산진흥하이츠 59.4
서울특별시 강서구 방화동 한진로즈힐 84.93
울산광역시 남구 선암동 삼익세라믹 76.53
경기도 김포시 고촌읍 신곡리 강변마을 동부센트레빌 84.9394
광주광역시 서구 내방동 내방마을주공 39.93
경기도 안산상록구 사동 요진 57.68
강원도 양구군 양구읍 상리 서희스타힐스 84.99
경기도 수원장안구 율전동 천록 44.66
경상남도 양산시 삼호동 대진칸트리타운1 73.9
대전광역시 서구 둔산동 영진햇님 93.105
인천광역시 부평구 산곡동 현대1차 84.96
광주광역시 북구 신용동 첨단2지구중흥에스-클래스 84.9976
경상남도 양산시 신기동 양산우방아이유쉘 84.8894
전라남도 여수시 신기동 주공1 46.74
경상남도 김해시 어방동 우림아트빌라 84.915
경기도 구리시 수택동 대우APT 59.58
부산광역시 영도구 남항동1가 정림위더스하임 79.1056
경기도 평택시 죽백동 평택소사벌중흥에스-클래스에코시티 84.9939
경상북도 구미시 송정동 한솔 59.94
충청남도 아산시 배방읍 장재리 장재마을휴먼시아11단지 84.15
강원도 강릉시 내곡동 관동2 49.94
경상남도 사천시 사천읍 선인리 대경 59.9825
경기도 김포시 구래동 호수마을 e편한세상 84.9759
경기도 안성시 공도읍 만정리 디자인시티블루밍 84.9844
서울특별시 종로구 내수동 경희궁의아침3단지 149.0
서울특별시 강동구 암사동 암사동한솔 84.73
경기도 남양주시 호평동 호평마을동원로얄듀크 84.9949
서울특별시 노원구 상계동 상계주공9(고층) 79.07
대구광역시 달서구 대곡동 장원트윈빌두솔동 73.21
경상남도 양산시 평산동 경보2 61.895
충청남도 예산군 예산읍 산성리 한신 84.91
경상남도 창원진해구 마천동 진해신항만경남아너스빌 84.8201
경기도 이천시 증포동 이천증포새도시한양수자인3블럭 72.9554
경상북도 경산시 옥산동 우방타운 102.7
인천광역시 중구 운서동 영종어울림1차 103.82
경상북도 구미시 고아읍 문성리 문성 서희 스타힐스 84.98
경기도 고양덕양구 화정동 은빛마을(LG)5 99.96
인천광역시 미추홀구 주안동 주안 지웰에스테이트 59.7196
경상남도 창원마산합포구 해운동 평화리버타운 29.44
경기도 부천시 원종동 뜰안애아파트 66.54
경기도 고양일산동구 식사동 위시티블루밍5단지 101.9
대전광역시 동구 판암동 주공2 79.07
인천광역시 부평구 산곡동 경남5차 84.97
전라남도 무안군 삼향읍 남악리 남악 세영리첼 84.9217
전라북도 정읍시 상동 엘드수목토 84.5874
부산광역시 금정구 장전동 장전동 금정산 SK VIEW 84.99700000000001
서울특별시 성북구 길음동 길음뉴타운6단지(래미안) 84.04899999999999
경기도 양주시 덕정동 봉우마을(주공5단지) 59.47
서울특별시 구로구 구로동 현대상선 64.53
경기도 화성시 능동 푸른마을 모아미래도 59.038999999999994
경기도 성남분당구 구미동 무지개(5단지)(청구) 58.49
인천광역시 연수구 동춘동 대림 96.74
경기도 안양동안구 호계동 대림 76.47
대전광역시 서구 월평동 한아름 101.91
인천광역시 서구 당하동 당하풍림아이원1차 59.9841
경기도 부천시 상동 백송마을(상록LG) 84.84
서울특별시 도봉구 쌍문동 금호1 36.36
경기도 안양동안구 호계동 평촌더샵아이파크 74.91
인천광역시 부평구 산곡동 부평산곡푸르지오 110.074
인천광역시 서구 청라동 청라린스트라우스 138.8445
경기도 고양일산서구 주엽동 강선마을(보성) 59.88
인천광역시 서구 당하동 원당풍림아이원 109.425
경상북도 포항남구 지곡동 승리빌라(6~11) 51.96
대구광역시 달성군 화원읍 구라리 신동아파밀리에 84.9844
충청남도 아산시 배방읍 공수리 한라비발디 119.95299999999999
충청북도 청주상당구 금천동 현대 70.22
인천광역시 남동구 서창동 서창베라체아파트(11단지) 59.46
충청북도 충주시 용산동 용산주공2차 59.71
광주광역시 북구 삼각동 일곡엘리체프라임 74.1967
경기도 안산단원구 고잔동 고잔롯데캐슬골드파크 75.9
울산광역시 남구 달동 현대3차 84.99
인천광역시 서구 마전동 검단2차우방아이유쉘 84.8938
울산광역시 울주군 온양읍 발리 여울목 125.9136
세종특별자치시 종촌동 가재마을7단지(중흥S클래스 센텀파크1차) 106.76
세종특별자치시 조치원읍 죽림리 조치원죽림자이 84.6641
대구광역시 북구 칠성동2가 칠성동 코오롱하늘채 84.8129
전라북도 전주완산구 대성동 영동고덕 66.96
경기도 남양주시 평내동 효성타운 115.62
경기도 양주시 광사동 해동마을한양수자인 59.9067
경기도 안성시 석정동 ELYSIA 22.42
경기도 용인수지구 상현동 만현마을쌍용3차 120.03
대전광역시 유성구 하기동 송림마을5단지(E-그리운) 59.9522
경상북도 안동시 노하동 신안동역 코아루 미소지움 82.5267
경기도 군포시 대야미동 현대아이파크 84.805
경기도 의정부시 금오동 금오2차신도브래뉴업 59.983000000000004
경상북도 김천시 지좌동 덕일1 49.69
경기도 고양일산동구 풍동 숲속마을2단지 84.99
경상남도 창원마산합포구 월포동 경동메르빌 59.5105
서울특별시 마포구 공덕동 공덕1삼성래미안 114.88
전라북도 익산시 부송동 부송주공9단지 59.92
인천광역시 남동구 서창동 태평2차 111.6
부산광역시 북구 화명동 동원로얄듀크 124.5622
서울특별시 송파구 송파동 래미안송파파인탑 53.36
경기도 용인기흥구 보정동 신촌마을포스홈타운1단지 101.7132
경기도 수원영통구 영통동 벽적골우성 59.73
전라남도 영광군 영광읍 녹사리 대성스카이빌 80.744
경기도 부천시 송내동 건우2 50.4
경기도 안성시 공도읍 만정리 디자인시티블루밍 130.79399999999998
광주광역시 서구 치평동 금호대우 59.94
충청북도 진천군 광혜원면 광혜원리 광혜원코아루 119.8261
경상북도 상주시 성동동 성동드림하이츠 104.955
충청남도 서산시 성연면 일람리 서산테크노밸리 고운라피네 84.6603
경기도 군포시 도마교동 금강펜테리움센트럴파크2차 76.34
충청남도 천안서북구 쌍용동 월봉청솔1단지 50.16
경기도 구리시 인창동 주공1 58.14
경상남도 진주시 옥봉동 남강한주 59.82
경기도 남양주시 오남읍 양지리 오남1청구 59.99
경기도 수원영통구 매탄동 임광 73.91
제주특별자치도 제주시 연동 제주 연동 중흥S-클래스 75.7924
경기도 김포시 북변동 대우 59.946000000000005
서울특별시 강남구 자곡동 래미안포레 84.99
경기도 의왕시 포일동 한일나래 59.19
서울특별시 은평구 응암동 백련산힐스테이트3차 84.43
전라북도 익산시 영등동 우남샘물타운 39.15
경기도 안산단원구 선부동 수정한양 49.98
강원도 강릉시 홍제동 홍제한신휴플러스 59.96
서울특별시 마포구 상암동 상암월드컵파크3단지 84.94
경상북도 구미시 송정동 동양한신 81.07
서울특별시 중구 신당동 현대 66.6
경기도 수원장안구 조원동 주공뉴타운2 49.55
경상북도 경산시 중방동 중방e-편한세상1단지 84.895
서울특별시 동대문구 휘경동 주공1 114.73
서울특별시 중구 황학동 롯데캐슬 84.97
경기도 광주시 장지동 벽산블루밍2단지 84.87
경기도 안양만안구 안양동 뉴골든 53.07
서울특별시 영등포구 당산동5가 효성1 59.85
충청남도 천안동남구 청당동 천안청수 꿈에그린 86.7592
광주광역시 북구 각화동 힐스테이트 각화 79.9219
서울특별시 성북구 정릉동 태영 84.44
전라북도 군산시 미장동 군산미장2차아이파크 74.9849
전라북도 전주완산구 서신동 서신동아현대 134.88
경기도 구리시 인창동 동양주택조합 84.98
울산광역시 중구 유곡동 우정혁신도시푸르지오 84.994
대구광역시 달서구 유천동 유천포스코더샵 84.9258
경기도 용인기흥구 구갈동 기흥역더샵 84.98100000000001
경기도 의정부시 용현동 현대 129.56
경기도 시흥시 은행동 대우푸르지오4차 84.7561
경기도 수원영통구 망포동 망포현대2아이파크 101.9522
경기도 성남분당구 금곡동 청솔마을(동아) 135.0
경기도 부천시 소사본동 주공뜨란채 75.13
인천광역시 미추홀구 용현동 윤성 59.86
경기도 평택시 비전동 비전 롯데캐슬 122.57700000000001
경기도 파주시 와동동 가람마을11단지 동문굿모닝힐(1368) 84.87100000000001
서울특별시 구로구 구로동 구로두산 63.33
충청북도 청주청원구 율량동 두진백로그린타운 32.76
경기도 수원영통구 망포동 쌍용스윗닷홈3차 59.9067
경기도 부천시 역곡동 장미아파트 가동, 나동 46.8
경기도 여주시 현암동 이안여주강변 84.83
대구광역시 수성구 범물동 범물보성타운 64.63
경기도 광명시 철산동 우성아파트 84.74
인천광역시 남동구 논현동 논현유승한내들 56.1574
울산광역시 남구 야음동 동서그린맨션 76.08
서울특별시 노원구 공릉동 청솔아파트8 84.83
부산광역시 북구 화명동 화명2차현대 59.9358
경기도 용인처인구 김량장동 대연 52.29
세종특별자치시 조치원읍 신흥리 조치원 신흥 e편한세상(아) 84.976
경상남도 김해시 관동동 팔판마을5단지푸르지오 92.6737
인천광역시 연수구 선학동 금호타운 101.88
대전광역시 유성구 봉명동 베르디움 84.9317
인천광역시 중구 중산동 스카이시티자이 91.4513
경기도 광명시 하안동 주공8(고층) 58.01
충청북도 충주시 연수동 연수리슈빌 84.8432
경기도 성남분당구 서현동 효자촌(화성) 84.696
충청남도 당진시 송악읍 기지시리 힐스테이트 당진 2차 84.8253
경상북도 경산시 옥곡동 부영조은마을 59.986999999999995
부산광역시 해운대구 우동 현대아쿠아팰리스동백섬 95.1
전라남도 구례군 구례읍 봉동리 미라벨아파트2차 77.4408
충청북도 청주청원구 내수읍 우산리 강우스파빌 59.92
경상북도 경산시 대평동 협성휴포레 경산 대평 84.941
서울특별시 중랑구 신내동 석탑 84.6
경상남도 김해시 구산동 동원 59.982
경기도 용인수지구 상현동 광교상록자이 59.902
경기도 군포시 당정동 거성에이플102동 83.4
인천광역시 연수구 송도동 더샵그린스퀘어 84.8669
서울특별시 서초구 방배동 롯데캐슬아르떼 147.7221
대전광역시 유성구 관평동 금성백조예미지7단지아파트 101.863
경기도 수원영통구 하동 광교LAKEPARK한양수자인 84.8201
경기도 김포시 고촌읍 신곡리 김포 고촌 우방아이유쉘 84.848
경기도 김포시 풍무동 김포풍무꿈에그린더포레듀4단지 74.975
광주광역시 북구 본촌동 부영사랑으로 84.9931
부산광역시 연제구 연산동 해운그린빌 47.3
경기도 고양일산서구 일산동 태영(954) 84.89
인천광역시 미추홀구 관교동 동부 84.8765
인천광역시 부평구 십정동 십정뜨란채1단지 46.31
서울특별시 노원구 상계동 상계주공16(고층) 59.39
대구광역시 수성구 상동 수성동일하이빌레이크시티 118.906
경기도 화성시 반송동 시범한빛마을한화꿈에그린 84.79
인천광역시 서구 당하동 탑스빌(영남) 136.95
서울특별시 노원구 상계동 중계센트럴파크 59.75
인천광역시 서구 금곡동 동남 84.73
광주광역시 서구 치평동 금호4 84.985
경상남도 창원마산회원구 석전동 동도센트리움 84.574
경기도 용인수지구 죽전동 도담마을 아이파크 109.59
경기도 과천시 중앙동 래미안에코팰리스 128.577
대전광역시 유성구 계산동 계룡리슈빌(학의뜰) 84.9977
경기도 남양주시 화도읍 마석우리 중흥S클래스 84.8296
세종특별자치시 조치원읍 죽림리 죽림우방유셀 131.5834
전라북도 군산시 나운동 대우 84.98700000000001
경기도 파주시 야당동 롯데캐슬 파크타운Ⅱ 91.0571
전라남도 여수시 웅천동 웅천지웰1차(1블럭) 84.935
경기도 용인기흥구 상갈동 금화마을주공그린빌6차 49.83
경기도 시흥시 포동 서강 59.73
인천광역시 중구 중산동 하늘도시우미린2단지 84.6182
충청남도 천안동남구 목천읍 삼성리 원앙마을부영1차 49.92
울산광역시 남구 야음동 롯데캐슬골드2단지 74.93
충청북도 청주흥덕구 가경동 덕일한마음 59.98
경기도 남양주시 별내동 대원칸타빌 132.73
경기도 안양동안구 호계동 신성미소지움 59.8398
서울특별시 구로구 개봉동 거성푸르뫼1 84.96
경기도 시흥시 월곶동 알파시티 16.8
강원도 강릉시 내곡동 내곡주공 46.68
대구광역시 달서구 진천동 진천대동 59.78
대전광역시 동구 대동 대신새들뫼1단지 84.98
경기도 부천시 중동 덕유마을(주공3) 47.4
서울특별시 송파구 장지동 위례24단지(꿈에그린) 59.63
부산광역시 연제구 연산동 연제롯데캐슬데시앙 59.91
경상북도 구미시 남통동 금오산 금호어울림 1단지 96.2288
충청남도 홍성군 홍북읍 신경리 극동스타클래스센트럴 84.488
광주광역시 동구 지산동 진아하이빌 83.0336
경상북도 구미시 구평동 구미구평푸르지오 84.9033
경기도 이천시 신둔면 도봉리 대신푸른마을 84.42
경기도 시흥시 조남동 신안인스빌 69.9786
서울특별시 강서구 방화동 동성 84.95
부산광역시 해운대구 좌동 두산1차 84.9
경상남도 창원성산구 외동 월드메르디앙이스턴애비뉴 84.5558
서울특별시 송파구 풍납동 한강극동 114.76
부산광역시 기장군 정관읍 방곡리 정관 가화만사성 더 테라스 1차 84.9623
경기도 시흥시 신천동 한영둥지 52.47
경상북도 포항남구 지곡동 에드빌 1차 84.8875
전라남도 광양시 중동 무등파크 59.97
서울특별시 광진구 자양동 대동 59.54
부산광역시 사하구 구평동 구평화신 84.945
경기도 이천시 부발읍 아미리 현대7 59.76
전라북도 군산시 나운동 주공3차 48.6
경기도 시흥시 정왕동 영남5 78.124
인천광역시 미추홀구 학익동 대동2 50.27
경상북도 경산시 진량읍 선화리 이안경산진량아파트 59.893
충청남도 아산시 배방읍 장재리 요진 와이시티 59.8868
강원도 평창군 봉평면 무이리 평창코업스위트하우스 30.51
경기도 고양일산서구 일산동 후곡마을(서안) 158.76
충청북도 청주흥덕구 강내면 탑연리 선광한빛 59.78
서울특별시 노원구 하계동 청솔(시영7) 49.85
경상남도 김해시 무계동 석봉마을9단지부영5차 47.382
경기도 고양일산동구 마두동 강촌마을(라이프) 84.84
경기도 수원영통구 영통동 태영 84.91
경기도 성남수정구 단대동 진흥더블파크 84.95
서울특별시 송파구 가락동 가락미륭아파트 50.0
충청남도 천안서북구 성거읍 신월리 직산역 꿈에그린 59.9768
전라북도 전주덕진구 송천동1가 현대(127-6) 39.21
울산광역시 울주군 언양읍 반천리 반천현대 84.89
부산광역시 사상구 학장동 학장동삼정그린코아아파트 59.8897
경기도 용인수지구 동천동 래미안 이스트팰리스1단지 117.53
대전광역시 서구 둔산동 가람 122.73
인천광역시 서구 왕길동 대림e-편한세상(검단2지구 66BL 1L) 153.684
광주광역시 남구 백운동 벽산 59.93
충청북도 충주시 중앙탑면 용전리 충주시티자이 72.9988
경기도 시흥시 하중동 대우4 84.3188
경기도 용인처인구 이동읍 송전리 송전마을 세광엔리치타워 109.391
경기도 하남시 선동 미사강변 센트리버 84.94
서울특별시 강동구 상일동 주공7 65.16
경기도 시흥시 정왕동 신호새피앙 134.91
서울특별시 구로구 항동 현대홈타운스위트 84.9852
경기도 남양주시 호평동 호평마을금강 72.453
강원도 춘천시 후평동 주공5 39.69
광주광역시 북구 오치동 대웅 59.91
부산광역시 사하구 다대동 몰운대 49.08
부산광역시 사하구 당리동 창신 65.025
경기도 안양동안구 비산동 뉴타운4 84.74
서울특별시 강남구 도곡동 타워팰리스2 244.77
경기도 수원장안구 정자동 백설마을현대.코오롱 59.79
충청남도 천안동남구 청당동 산운마을 부영사랑으로 84.9877
경기도 평택시 용이동 평택용이금호어울림 1단지 67.5496
충청남도 천안동남구 신부동 대림한들 101.74
경상남도 창원성산구 가음동 한림풀에버 64.7578
부산광역시 기장군 기장읍 서부리 서부주공 59.83
서울특별시 관악구 봉천동 관악드림(동아) 84.96
경기도 남양주시 오남읍 오남리 파라다이스빌 59.888999999999996
세종특별자치시 한솔동 첫마을2단지(퍼스트프라임) 84.96
부산광역시 강서구 명지동 퀸덤1차링컨타운 84.84
경상북도 포항남구 오천읍 용덕리 제일맨션5 59.58
전라북도 익산시 부송동 부송우남 60.0
부산광역시 남구 용호동 동부맨션 75.77
경기도 화성시 봉담읍 동화리 봉담신동아파밀리에 125.4779
전라남도 여수시 웅천동 웅천지웰1차(1블럭) 59.911
경기도 안산상록구 사동 현대2 84.99
광주광역시 서구 화정동 한양 84.99
경상북도 칠곡군 석적읍 남율리 효성해링턴플레이스2단지 84.1519
전라북도 전주덕진구 인후동1가 기린 57.4
전라북도 전주완산구 효자동2가 휴먼시아아이린 84.95
경상북도 포항북구 학산동 우방청운타운 84.95
서울특별시 양천구 신정동 푸른마을3 84.9
대전광역시 유성구 대정동 드리움2단지 74.16
경기도 남양주시 화도읍 녹촌리 신창현두산위브 84.8678
서울특별시 광진구 자양동 자양7차현대홈타운 59.94
광주광역시 북구 신용동 첨단자이2차 84.9783
경상남도 진주시 주약동 한주럭키타운 76.58
서울특별시 강서구 화곡동 타워빌 84.26
서울특별시 강남구 역삼동 역삼래미안 59.4
경기도 용인기흥구 구갈동 가현마을신안 109.708
세종특별자치시 조치원읍 죽림리 죽림우방유셀 130.2173
경기도 구리시 인창동 주공2 84.99
서울특별시 강북구 미아동 삼각산아이원 59.758
인천광역시 서구 불로동 월드 59.89
울산광역시 북구 염포동 염포성원상떼빌 59.89
경기도 광주시 곤지암읍 곤지암리 엘지 58.86
경기도 고양덕양구 향동동 DMC 중흥S-클래스 더 센트럴 59.9234
인천광역시 중구 중산동 e편한세상 영종국제도시 오션하임 74.983
전라북도 전주완산구 효자동3가 코오롱 스카이타워 84.1415
광주광역시 북구 두암동 두암현대 84.97
서울특별시 구로구 오류동 라인 59.52
경기도 고양일산동구 마두동 백마마을(한양4) 101.82
전라남도 여수시 웅천동 신영웅천지웰3차 84.9604
서울특별시 양천구 신월동 삼정그린뷰 84.14
울산광역시 남구 옥동 보배빌라트 147.79
전라북도 전주완산구 효자동1가 제일 84.99
서울특별시 도봉구 창동 동아청솔 59.76
대구광역시 동구 각산동 각산푸르지오2단지 103.2727
충청남도 공주시 신관동 한빛 84.82
경상남도 창원성산구 신촌동 동부산아이존빌2단지 83.7738
울산광역시 동구 방어동 조양빌라트 84.57
경상남도 진주시 일반성면 창촌리 월산아크로빌 84.7869
광주광역시 북구 운암동 벽산블루밍메가씨티3단지 84.9957
전라북도 김제시 요촌동 서해화인빌 42.56
경기도 포천시 신읍동 골든 75.51
부산광역시 금정구 장전동 금정산한신 84.645
서울특별시 서대문구 홍제동 금호어울림 84.4965
서울특별시 은평구 역촌동 두성아파트 75.6
서울특별시 구로구 오류동 동선 58.2159
대전광역시 중구 오류동 삼성 84.946
경기도 시흥시 정왕동 대우 73.9944
울산광역시 남구 신정동 양우내안애팰리스 84.605
충청남도 천안서북구 차암동 천안스마일시티효성해링턴플레이스 51.9931
경기도 화성시 송산면 사강리 화성사강영도엘리시아 57.5
충청남도 천안동남구 용곡동 용곡마을세광2차엔리치타워 152.049
경기도 성남분당구 수내동 파크타운(롯데) 186.09900000000002
경상남도 진주시 충무공동 혁신도시엘에이치4단지 84.95
경기도 성남분당구 야탑동 목련마을(한일) 50.82
경기도 용인수지구 죽전동 벽산타운2단지 84.99
경기도 이천시 관고동 산호1 64.5
광주광역시 북구 용봉동 대주파크빌2 84.9843
서울특별시 광진구 자양동 대동 84.65
부산광역시 남구 감만동 국제 82.55
충청북도 청주청원구 율량동 율량동 대창5차아파트 301동 41.7956
경기도 용인수지구 동천동 동문그린 84.84
대구광역시 달서구 용산동 성서보람타운 84.82
대전광역시 서구 갈마동 경성큰마을 59.9
울산광역시 남구 신정동 운포 61.98
경상남도 함안군 가야읍 도항리 남선하이츠 84.84
대구광역시 서구 중리동 시영2 51.39
충청남도 천안동남구 신부동 경남아너스빌 84.516
충청북도 음성군 금왕읍 내송리 우원 33.75
인천광역시 부평구 삼산동 신성미소지움3단지 101.15
경상남도 사천시 벌리동 비룡광장타운 59.55
경기도 시흥시 미산동 부국미산아파트(1동2동3동) 41.13
서울특별시 강동구 고덕동 고덕 아이파크 84.98
경기도 시흥시 신천동 동진 62.1
강원도 동해시 북평동 유화맨션 76.0975
경기도 구리시 수택동 하이스트빌 42.72
서울특별시 관악구 봉천동 벽산블루밍 59.99
인천광역시 계양구 계산동 은행마을(태평) 68.05
서울특별시 양천구 신정동 목동신시가지11 51.48
경기도 성남분당구 수내동 양지마을(5단지)(한양515-529) 59.76
인천광역시 서구 청라동 청라힐스테이트 84.977
경기도 용인수지구 죽전동 내대지마을건영캐스빌 84.5773
서울특별시 동작구 흑석동 아크로리버하임 59.9154
강원도 원주시 단구동 신성미소지움 84.97399999999999
전라북도 정읍시 상동 JK힐스타운 80.36
경상남도 진주시 평거동 더 퀸즈웰가 58.7908
충청남도 예산군 예산읍 예산리 예산행정타운 신동아 파밀리에 84.9288
경상북도 영천시 야사동 청구타운2차단지 59.96
강원도 양양군 양양읍 서문리 양양서문주공 51.85
부산광역시 동래구 온천동 대륙코리아나 83.78
인천광역시 남동구 간석동 간석래미안자이 84.98
광주광역시 남구 주월동 호반베르디움1차 123.4644
경상남도 거창군 거창읍 가지리 동원그린빌 82.89
경기도 용인수지구 동천동 래미안 이스트팰리스2단지 172.98
서울특별시 중랑구 상봉동 우정아파트 81.783
인천광역시 연수구 옥련동 삼성 84.97
대전광역시 동구 신흥동 신흥마을주공 84.86
대구광역시 수성구 매호동 시지협화타운2 84.84
경상남도 거제시 상동동 거제상동벽산블루밍아파트 84.948
경기도 용인기흥구 영덕동 흥덕마을 이던하우스 84.97
인천광역시 부평구 부평동 M-City 39.65
경기도 김포시 마산동 한강 힐스테이트 84.9122
인천광역시 연수구 연수동 동남 124.14
대구광역시 달서구 월성동 월성푸르지오 132.80700000000002
경기도 남양주시 다산동 힐스테이트다산 84.6913
경기도 파주시 금촌동 쇠재마을뜨란채주공5단지 59.06
부산광역시 수영구 수영동 수영강동원로얄듀크 80.5623
충청남도 천안서북구 두정동 이편한세상-천안두정2차 84.7664
경기도 성남분당구 판교동 판교원마을1단지(주공휴먼시아) 118.91
전라남도 순천시 오천동 한경2동 52.83
충청남도 천안서북구 백석동 브라운스톤 84.992
부산광역시 동래구 안락동 안락 경동리인 아파트 55.3581
대구광역시 달서구 상인동 상인KCC스위첸 160.5829
충청남도 천안서북구 쌍용동 현대3 117.65
충청북도 증평군 증평읍 장동리 증평4주공 51.49
전라북도 군산시 수송동 세영리첼 84.95200000000001
전라북도 익산시 모현동1가 주공(2) 39.3
경기도 오산시 가수동 가수동늘푸른오스카빌 84.9849
전라북도 전주완산구 서신동 중흥S-클래스 59.955
경기도 안양동안구 호계동 호계럭키 84.79
서울특별시 강북구 미아동 벽산라이브파크 114.68
대전광역시 대덕구 신탄진동 흥진 84.33
대구광역시 북구 칠성동2가 성광우방타운 59.9
서울특별시 송파구 송파동 위례캐스빌 83.9
광주광역시 남구 봉선동 무등파크2 84.73
경상북도 경산시 사동 사동2지구화성파크드림 120.3595
경상북도 경주시 용강동 대신3 59.88
부산광역시 남구 용호동 GS하이츠자이 151.2798
광주광역시 광산구 월계동 모아 95.31
대전광역시 서구 관저동 관저리슈빌 99.0655
전라남도 광양시 중동 광양중마2차진아리채 84.9909
충청북도 충주시 교현동 교현 35.5
경상남도 진주시 가좌동 센트렐웰가 84.8133
충청남도 부여군 규암면 반산리 무지개 83.8186
충청남도 서천군 장항읍 창선2리 장항더포레아파트 44.67
강원도 원주시 지정면 가곡리 원주 롯데캐슬 더 퍼스트 1차 84.9663
경상북도 경산시 압량읍 부적리 부적주공 59.99
전라남도 순천시 해룡면 상삼리 우미2 59.83
경상남도 창원마산회원구 내서읍 삼계리 대동이미지2 59.9841
강원도 강릉시 입암동 강릉더샵 74.76
경상남도 밀양시 가곡동 경남 74.65
전라북도 전주덕진구 송천동1가 벽산e-리버파크 84.9879
인천광역시 연수구 청학동 청량 60.93
부산광역시 동래구 낙민동 한일유앤아이 124.9736
경상남도 창원성산구 대방동 대방동성 60.0
경기도 군포시 당동 용호마을e-편한세상 59.895
강원도 속초시 조양동 부영5 50.0
인천광역시 중구 항동7가 라이프비취2차 71.17
광주광역시 남구 주월동 호반힐하임 84.9204
대구광역시 달서구 진천동 청구타운 59.99
서울특별시 노원구 상계동 상계주공14(고층) 49.94
대전광역시 서구 도마동 효성타운 84.99
강원도 춘천시 후평동 극동 59.856
서울특별시 구로구 고척동 한일유앤아이 59.647
경기도 고양일산서구 덕이동 동양라파크 129.8794
경상북도 안동시 평화동 현대 79.47
경기도 군포시 산본동 주공9단지금강 42.75
서울특별시 강남구 자곡동 래미안강남힐즈 91.96
부산광역시 기장군 정관읍 매학리 정관2차동원로얄듀크 84.9993
인천광역시 연수구 송도동 송도풍림아이원1단지 84.7167
경기도 김포시 장기동 청송마을(현대3) 153.488
서울특별시 강남구 개포동 성원대치2단지아파트 33.18
서울특별시 은평구 불광동 북한산현대홈타운 59.9765
경상북도 포항북구 죽도동 죽도세미아트리움 59.9736
경기도 수원영통구 매탄동 매탄위브하늘채 128.821
서울특별시 송파구 잠실동 리센츠 124.22
부산광역시 북구 금곡동 율리역 벽산블루밍 1단지 84.98700000000001
서울특별시 성북구 동소문동4가 양지 65.37
대구광역시 달성군 옥포읍 본리리 미진 이지비아 74.4507
경기도 수원영통구 영통동 영통마크타워 29.1
충청남도 아산시 둔포면 석곡리 테크노밸리EGthe1 1단지 59.9805
강원도 원주시 반곡동 중흥에스-클래스프라디움 117.1863
경상남도 창원진해구 청안동 부영3차 59.8404
서울특별시 중랑구 묵동 브라운스톤태릉 101.9481
경기도 용인기흥구 상하동 지석마을 그대가 크레던스 163.56
경기도 화성시 우정읍 조암리 미성고층 54.63
인천광역시 남동구 만수동 아주(5-3) 50.52
대구광역시 동구 신암동 보성1차 84.99
강원도 원주시 행구동 건영 59.93
대구광역시 북구 복현동 복현건영 99.99
충청남도 천안서북구 성환읍 성월리 미산라이프아파트 69.3957
충청북도 충주시 대소원면 대소리 한영7동8동 28.89
경상남도 창원의창구 북면 감계리 창원감계푸르지오 72.8583
경기도 안양동안구 평촌동 꿈마을현대 134.88
충청남도 천안동남구 신부동 스카이타워 21.08
서울특별시 도봉구 쌍문동 현대1 84.66
경기도 연천군 연천읍 차탄리 원철그린빌 59.98
서울특별시 마포구 상암동 상암월드컵파크3단지 84.84
충청남도 아산시 배미동 삼정백조 59.73
대구광역시 남구 대명동 금오맨션2동 72.205
인천광역시 연수구 송도동 송도 더샵 마스터뷰 21BL 125.51
경상남도 거제시 고현동 스타힐스센트럴 84.9648
경기도 화성시 능동 자연앤데시앙 74.6
서울특별시 서초구 잠원동 신반포7 107.29
경기도 성남수정구 신흥동 신동아파라디움 136.64
인천광역시 서구 청라동 청라동양엔파트 118.8376
인천광역시 연수구 송도동 송도자이하버뷰2단지 115.133
서울특별시 서대문구 북가좌동 DMC현대아파트 71.89
서울특별시 서대문구 북가좌동 DMC래미안e편한세상 84.95
경상북도 경산시 옥산동 창신성암타운 53.82
전라북도 고창군 고창읍 월곡리 월곡주공 49.71
경기도 광주시 장지동 벽산블루밍1단지 98.17
경상북도 예천군 호명면 산합리 우방아이유쉘2차 84.9672
인천광역시 부평구 청천동 인향 84.95
세종특별자치시 반곡동 수루배마을 6단지 59.9
강원도 원주시 행구동 현대 59.54
부산광역시 동구 좌천동 좌천서린엘마르더뷰 59.8947
서울특별시 성북구 종암동 아이파크종암동 1차 59.73
부산광역시 강서구 명지동 에일린의 뜰 75.7034
경상북도 구미시 고아읍 원호리 원호점보타운 59.76
경기도 의왕시 오전동 신안(3동) 63.72
울산광역시 남구 신정동 동문아뮤티 135.29
대전광역시 대덕구 읍내동 현대 76.68
강원도 원주시 우산동 삼호 72.36
경기도 양주시 백석읍 방성리 대교산과내 59.85
서울특별시 은평구 증산동 두산위브 84.4215
경기도 포천시 신북면 기지리 후레쉬빌 49.968
경기도 수원장안구 천천동 비단마을성우우방 127.973
울산광역시 북구 산하동 블루마시티 효성해링턴플레이스2단지 74.45
대구광역시 동구 효목동 레이크힐 70.3325
경상북도 포항남구 대잠동 포항자이아파트 84.9388
경기도 안성시 옥산동 안성아양시티프라디움 84.9943
울산광역시 중구 복산동 송림 50.31
충청남도 천안동남구 목천읍 응원리 세광엔리치빌1차 84.1819
경기도 안성시 당왕동 쌍용 70.97
서울특별시 성북구 돈암동 한진(609-1) 84.87
경기도 고양덕양구 행신동 샘터마을2 59.56
경기도 군포시 당동 용호마을동문 301동 84.1226
전라북도 군산시 소룡동 그린서해맨션 74.95
경기도 광주시 초월읍 쌍동리 초월e-편한세상2 84.911
부산광역시 연제구 연산동 센텀리버 SK VIEW 84.9554
경상남도 양산시 물금읍 범어리 양산신도시 반도유보라2차 63.3596
전라남도 목포시 산정동 산정현대 49.55
경기도 부천시 중동 꿈마을(서안) 133.92
전라북도 익산시 영등동 신일 110.44
서울특별시 은평구 응암동 백련산힐스테이트1차 84.21
대구광역시 달성군 옥포읍 본리리 세광무지개마을 43.35
경기도 용인수지구 성복동 푸른마을푸르지오 142.347
서울특별시 관악구 봉천동 관악드림(삼성) 60.0
서울특별시 구로구 구로동 럭키 84.9
경기도 평택시 비전동 시대코아 111.18
경기도 고양일산동구 식사동 SKVIEW 84.3198
울산광역시 남구 선암동 한라그린 58.95
경상북도 구미시 송정동 푸르지오 캐슬B단지 84.9106
강원도 춘천시 후평동 주공4 42.74
서울특별시 서대문구 홍은동 초원 49.26
광주광역시 남구 진월동 대주1 84.69
인천광역시 연수구 연수동 연수2시영 49.56
서울특별시 서초구 방배동 서리풀e편한세상 59.94
충청남도 아산시 배방읍 세교리 신라 59.34
제주특별자치도 제주시 이도이동 주공3 39.69
경기도 고양덕양구 고양동 현대1 84.36
경상북도 경산시 중산동 옥산태왕한라타운 85.0
서울특별시 강남구 대치동 래미안대치팰리스 59.99
광주광역시 북구 오치동 명진명가 25.6
경상북도 경주시 노서동 그랜드파크 122.49
전라남도 광양시 중동 대광로제비앙2차 74.2375
경기도 평택시 소사동 평택효성해링턴플레이스1단지 72.65
강원도 속초시 조양동 효성해링턴플레이스 84.99
전라북도 익산시 모현동1가 중앙하이츠 98.82
제주특별자치도 제주시 노형동 현대아이파크 84.98
부산광역시 기장군 정관읍 모전리 동일스위트 3차 75.5781
광주광역시 북구 일곡동 롯데 138.7
경기도 용인처인구 역북동 역북지웰푸르지오 84.9248
울산광역시 남구 신정동 청광국민 43.59
전라북도 군산시 산북동 대명1차 39.96
인천광역시 연수구 송도동 송도웰카운티2단지 84.96
대전광역시 대덕구 법동 보람 83.25
강원도 평창군 대관령면 횡계리 동관노블카운티 84.84
경기도 수원장안구 정자동 현대 62.67
경상북도 구미시 형곡동 삼우107 51.11
부산광역시 북구 화명동 화명롯데캐슬카이저 84.82
인천광역시 서구 청라동 청라힐스테이트커낼뷰 121.285
인천광역시 남동구 만수동 뉴서울 34.65
제주특별자치도 제주시 삼도이동 JNC패밀리3차 84.8497
경기도 용인수지구 동천동 우미이노스빌 59.5492
강원도 강릉시 유천동 엘에이치선수촌8단지 84.77
서울특별시 광진구 자양동 더샵스타시티 127.95
경기도 시흥시 은행동 대우푸르지오3차 59.258
경기도 시흥시 정왕동 월드 47.455
전라남도 화순군 화순읍 일심리 청전 59.99
경상남도 고성군 고성읍 수남리 고성코아루더파크 59.99
인천광역시 부평구 부평동 부평LH 2단지 84.91
부산광역시 수영구 수영동 신익탑스빌 76.69
부산광역시 수영구 광안동 남강스위트홈 52.43
경기도 성남분당구 금곡동 청솔마을(공무원) 58.71
경기도 여주시 현암동 이안여주강변 84.98
전라북도 전주완산구 효자동1가 주공3 45.85
경기도 안양동안구 호계동 삼덕진주 55.6
부산광역시 해운대구 우동 센텀현대 59.84
전라남도 여수시 미평동 씨티파크 40.474000000000004
경기도 화성시 석우동 푸르지오 59.556000000000004
서울특별시 도봉구 방학동 신동아아파트1 70.62
대구광역시 동구 입석동 리엔파크 102동 82.682
경기도 김포시 풍무동 한화유로메트로 84.98700000000001
서울특별시 성북구 돈암동 이수브라운스톤돈암 59.99
전라북도 전주덕진구 송천동1가 송천광신프로그레스 84.8293
경기도 화성시 반송동 시범다은마을월드메르디앙반도보라빌 76.78
경상북도 포항남구 상도동 포항 상도 코아루 센트럴하임 84.9014
전라남도 순천시 해룡면 신대리 중흥에스-클래스 6단지 메가타운 106.9795
충청남도 태안군 태안읍 동문리 대림 66.42
서울특별시 강남구 삼성동 래미안삼성1차(105) 122.85
제주특별자치도 제주시 일도이동 기산 79.74
서울특별시 구로구 오류동 금강 84.96
경기도 수원팔달구 우만동 동도센트리움 84.92200000000001
서울특별시 성북구 하월곡동 월곡래미안루나밸리 84.88
인천광역시 부평구 삼산동 삼보 55.12
인천광역시 연수구 동춘동 대우3 134.1225
부산광역시 수영구 광안동 광명맨션 81.55
경기도 양주시 백석읍 오산리 백석세아(101동) 81.06
경상남도 창원성산구 내동 월드메르디앙웨스턴애비뉴 84.8885
대전광역시 대덕구 오정동 평화로운 84.9645
세종특별자치시 도담동 도램마을17단지(모아미래도) 84.969
부산광역시 동래구 안락동 강변뜨란채 59.69
경기도 성남분당구 구미동 무지개(8단지)(제일) 134.46
경상남도 거제시 양정동 거제더샵 84.8872
경기도 안산상록구 본오동 우성 59.33
서울특별시 도봉구 방학동 대상타운현대아파트 101.4
경기도 김포시 구래동 호반베르디움더레이크5차 84.8559
울산광역시 울주군 청량읍 상남리 덕하상남지구골드클래스 59.9126
서울특별시 송파구 풍납동 현대리버빌1지구 187.12
울산광역시 북구 중산동 한라그린맨션 59.595
서울특별시 서대문구 북가좌동 월드컵현대 111.13
세종특별자치시 도담동 엘가도램마을12단지 84.955
경기도 고양일산서구 주엽동 강선마을(동신) 73.98
전라남도 목포시 상동 주공2 38.64
서울특별시 영등포구 양평동2가 상록수 59.99
경기도 수원팔달구 고등동 해창 65.36
경상북도 포항북구 우현동 우현3차신동아파밀리에 122.8903
대구광역시 동구 봉무동 대구이시아폴리스더샵2차 84.74
광주광역시 서구 금호동 해광대덕무지개 84.91
경기도 고양덕양구 행신동 무원마을(쌍용)5 101.88
전라북도 전주완산구 중화산동1가 남양서원 59.94
인천광역시 서구 마전동 영남 84.97
경기도 남양주시 별내면 청학리 청학주공(7단지) 84.34
경기도 남양주시 화도읍 묵현리 경성큰마을(1단지) 84.94
서울특별시 중구 신당동 남산타운 59.94
강원도 정선군 고한읍 고한리 파인앤유 아파트 74.7027
부산광역시 사하구 괴정동 진흥 83.61
울산광역시 북구 중산동 이화제일그린파크 72.39
인천광역시 부평구 갈산동 동남 84.75
인천광역시 부평구 산곡동 뉴서울(264-1) 129.96
부산광역시 부산진구 전포동 스윗팰리스 45.7
경기도 안성시 당왕동 대우경남 59.347
서울특별시 노원구 하계동 우방 77.41
세종특별자치시 조치원읍 교리 목화 59.9
서울특별시 송파구 마천동 천마그랑밸리 84.8
충청남도 천안서북구 쌍용동 쌍용역푸르지오 84.9744
경기도 고양일산동구 풍동 숲속마을(7단지) 75.98
경상북도 상주시 냉림동 새빛힐즈101동 83.185
경기도 군포시 산본동 묘향(롯데) 94.43
서울특별시 강동구 성내동 코오롱(1차) 84.69
경기도 남양주시 별내면 청학리 청학주공(6단지) 59.42
광주광역시 남구 진월동 현대 108.33
경기도 안양만안구 안양동 수리산현대(1060) 59.636
전라북도 전주완산구 효자동3가 서곡대림 59.93
경기도 수원영통구 이의동 광교e편한세상 145.6366
울산광역시 남구 신정동 강변아드리아 81.15
울산광역시 남구 신정동 해원맨션 45.96
서울특별시 강동구 암사동 한강현대 59.94
경기도 남양주시 와부읍 도곡리 덕소쌍용 84.139
인천광역시 남동구 간석동 청실 72.005
부산광역시 해운대구 좌동 경남선경 59.85
서울특별시 관악구 남현동 흥화브라운빌 115.72
광주광역시 북구 일곡동 현대2 59.36
대구광역시 중구 대봉동 대봉화성파크드림 84.0484
인천광역시 서구 당하동 당하KCC스위첸 73.34
세종특별자치시 연동면 명학리 다산청정 49.277
경상북도 구미시 봉곡동 현진에버빌 101.8733
인천광역시 계양구 작전동 우남푸르미아 84.72
충청북도 제천시 고암동 금용 140.64
인천광역시 연수구 연수동 우성2 59.59
경기도 용인수지구 죽전동 한신 115.06
대구광역시 남구 봉덕동 강변효성백년가약 122.6031
서울특별시 중랑구 상봉동 태영데시앙1 84.9353
인천광역시 중구 운남동 영종센트럴 푸르지오자이 84.6348
경기도 남양주시 화도읍 묵현리 삼익 59.76
인천광역시 동구 송현동 송현주공솔빛마을(154) 71.43
경상북도 구미시 공단동 파라디아 44.8275
경기도 안양동안구 호계동 호계동현대아파트 59.91
울산광역시 울주군 범서읍 구영리 한신 102.03
경상북도 포항남구 인덕동 인덕빌라 79.83
부산광역시 연제구 연산동 신진테마빌 84.51
서울특별시 강동구 명일동 삼익그린2차 66.87
경기도 광명시 소하동 광명역세권휴먼시아4단지 84.95
경상북도 구미시 구평동 구미구평푸르지오 105.9399
서울특별시 성동구 마장동 금호어울림 114.97
서울특별시 구로구 고척동 벽산베스트블루밍 84.876
서울특별시 노원구 상계동 불암현대 59.4
경기도 용인기흥구 보정동 보정동 샬레 파인 비스타 84.705
대전광역시 서구 만년동 상아 84.94
경기도 화성시 영천동 반도유보라 2차 74.36399999999999
경기도 용인처인구 역북동 골드클래스 59.9319
인천광역시 연수구 송도동 송도더샵하버뷰2 151.6007
경기도 화성시 봉담읍 와우리 다온마을쌍용스윗닷홈 59.8333
전라북도 전주덕진구 금암동 미성 84.6
경상북도 경산시 하양읍 동서리 하양2차코아루 75.9994
경기도 성남중원구 중앙동 중앙동힐스테이트2차 59.98
전라북도 김제시 옥산동 김제 하우스디 80.5563
경기도 파주시 와동동 가람마을4단지 한양수자인 84.66
서울특별시 강남구 논현동 e-편한세상 129.1841
울산광역시 울주군 범서읍 천상리 천상동아 129.42
경상남도 양산시 북부동 양산 북부동 지안스로가 아파트 70.8882
경상북도 포항북구 장성동 경성홈타운 스위트 74.49
광주광역시 남구 진월동 우정아파트 73.95
대전광역시 서구 도마동 경남5차 72.43
전라북도 익산시 어양동 주공7단지 39.51
경기도 성남수정구 단대동 진로 84.9
서울특별시 성북구 길음동 길음뉴타운8단지(래미안) 84.82
부산광역시 동래구 사직동 사직롯데캐슬더클래식 112.7929
경기도 용인기흥구 신갈동 도현마을현대 134.651
부산광역시 사상구 덕포동 덕포경동메르빌 74.0038
서울특별시 노원구 하계동 학여울청구 113.51
경기도 안양동안구 평촌동 향촌롯데 84.84
대구광역시 달서구 용산동 청구블루빌 134.93
부산광역시 사하구 괴정동 새괴정화신 65.88
부산광역시 남구 대연동 대연힐스테이트푸르지오 84.69
강원도 강릉시 입암동 입암동 강변 코아루 오투리움 아파트 79.191
경기도 남양주시 와부읍 도곡리 쌍용스윗닷홈리버 59.638000000000005
경상북도 영주시 휴천동 세영첼시빌 84.9314
경기도 수원장안구 송죽동 웰가아파트 84.51
충청북도 제천시 신백동 덕일한마음1 59.94
부산광역시 남구 대연동 투윈빌리지 84.6
부산광역시 금정구 부곡동 뉴그린1 54.9
대전광역시 서구 관저동 관저어반힐스 74.99
경상남도 김해시 관동동 김해 율하 서희스타힐스 84.7721
충청북도 충주시 교현동 교현 43.77
경기도 오산시 오산동 현대 134.722
경기도 용인수지구 성복동 LG빌리지3 164.24200000000002
부산광역시 남구 우암동 뉴서울 84.44
서울특별시 관악구 봉천동 보람하이빌 117.88
충청북도 옥천군 옥천읍 금구리 옥천가화현대아파트 84.68
경기도 성남분당구 야탑동 장미마을(동부) 59.76
충청북도 청주흥덕구 가경동 세원2차 59.94
부산광역시 강서구 명지동 명지1차 금강펜테리움 센트럴파크 84.2591
부산광역시 동래구 사직동 로얄2 68.8
부산광역시 남구 용호동 엘지메트로시티(3) 84.98
경기도 성남수정구 창곡동 위례센트럴 푸르지오 101.965
경상남도 김해시 외동 주공3 47.01
대구광역시 남구 봉덕동 강변코오롱하늘채 84.9627
경상남도 김해시 삼계동 김해북부두산위브 84.9865
충청남도 천안서북구 백석동 백석2차아이파크 106.721
서울특별시 강남구 역삼동 트레벨 33.48
충청남도 아산시 권곡동 아산더샵퍼스트타워 176.5878
충청남도 아산시 풍기동 주은 59.52
경기도 수원장안구 정자동 노을마을대동 59.99
경기도 용인기흥구 구갈동 코오롱하늘채(5단지) 84.99
대구광역시 달서구 감삼동 삼정브리티시용산 59.8282
부산광역시 남구 대연동 반도보라맨션 73.44
서울특별시 마포구 상암동 휴먼시아1단지 113.91
대구광역시 달서구 월성동 월성주공1(고층) 59.39
경기도 남양주시 진접읍 장현리 진접하우스토리 121.616
경기도 화성시 석우동 롯데캐슬 96.4
경상남도 양산시 동면 석산리 e편한세상남양산 59.576
경기도 안산단원구 신길동 안산아이파크 84.09
대전광역시 서구 복수동 초록마을3단지(계룡리슈빌) 84.99
전라북도 전주덕진구 호성동1가 엘지동아 59.99
전라북도 전주완산구 평화동1가 평화주공1,2 44.94
경기도 부천시 중동 한라마을(주공3) 59.93
경기도 파주시 금촌동 장미아파트601동 59.91
충청남도 홍성군 구항면 마온리 무지개(5-10) 51.5854
부산광역시 수영구 민락동 센텀비치푸르지오 73.09
울산광역시 남구 신정동 한일 77.69
충청남도 천안동남구 다가동 주공4단지 39.72
충청북도 청주청원구 사천동 사천 동아아파트 164.62
대전광역시 중구 유천동 시영 57.3208
서울특별시 강남구 일원동 래미안 개포 루체하임 101.97
경상북도 구미시 송정동 미성빌라17 72.41
경기도 연천군 전곡읍 전곡리 명정 59.99
경기도 고양일산동구 식사동 위시티블루밍5단지 101.94
경기도 부천시 소사본동 성지 80.08
대전광역시 동구 성남동 석촌마을 84.17
대구광역시 달서구 두류동 삼정그린빌 59.9264
경기도 성남분당구 야탑동 탑마을(선경)1 131.4
충청남도 천안서북구 차암동 e편한세상 스마일시티 2차 59.9819
경기도 성남분당구 수내동 파크타운(대림) 134.41299999999998
서울특별시 양천구 신월동 디아이빌101동(331-101) 75.99
경기도 수원장안구 정자동 두견(우방한솔) 59.98
경상북도 칠곡군 왜관읍 왜관리 우방타운 120.24
부산광역시 북구 화명동 대림쌍용강변타운 128.32
대전광역시 유성구 상대동 트리풀시티 139.09
충청남도 천안동남구 신부동 신부동도솔노블시티동문굿모닝힐 59.93
전라남도 여수시 신기동 주공2 47.01
경기도 파주시 아동동 신안실크밸리2차(900-0) 84.7631
대전광역시 유성구 봉명동 베르디움 84.9331
경상남도 양산시 물금읍 범어리 일신건영휴먼빌 84.9603
서울특별시 성동구 금호동4가 힐스테이트 서울숲 리버 84.83
경기도 부천시 중동 포도마을(삼보) 75.195
대구광역시 수성구 지산동 지산대우로얄 144.4811
경기도 김포시 고촌읍 신곡리 수기마을힐스테이트3단지 156.91
전라남도 광양시 광영동 상아 60.0
충청북도 청주흥덕구 봉명동 봉명아이파크 84.8894
서울특별시 중랑구 신내동 동성7 59.34
충청남도 천안서북구 쌍용동 일성3차(능수) 59.68
대구광역시 동구 방촌동 강변1 58.23
경기도 남양주시 와부읍 도곡리 벽산 59.968
경기도 고양일산동구 백석동 백송마을(임광) 66.51
대구광역시 달성군 화원읍 구라리 화원삼우청솔 84.9
전라북도 익산시 어양동 어양우미 60.0
인천광역시 서구 청라동 청라롯데캐슬 141.1803
제주특별자치도 제주시 애월읍 하귀1리 제주하귀휴먼시아1단지 84.97
대구광역시 달서구 대곡동 삼성래미안2 122.3965
경기도 시흥시 은행동 풍림아이원 84.488
경기도 용인처인구 김량장동 현대아파트 59.985
광주광역시 남구 방림동 방림휴먼시아 84.82
울산광역시 남구 옥동 한라한솔타운 59.8
광주광역시 광산구 산월동 첨단부영6차 84.9931
경상북도 김천시 부곡동 부곡화성 84.90799999999999
경기도 고양덕양구 주교동 임창(570) 61.38
전라남도 순천시 조례동 석호가람휘 81.3938
경기도 용인기흥구 중동 성산마을 신영지웰 149.503
충청남도 예산군 봉산면 대지리 은행마을 55.9675
경기도 시흥시 장곡동 삼성래미안 84.97
경상남도 창원마산회원구 봉암동 봉암서광 59.34
강원도 원주시 문막읍 동화리 원주문막신원아침도시 84.931
경기도 남양주시 다산동 부영사랑으로 84.9496
경기도 수원영통구 이의동 자연앤힐스테이트 84.37
충청남도 천안서북구 두정동 우남1차 84.9154
인천광역시 서구 가정동 뉴서울(284-401) 68.9
경기도 광명시 하안동 이편한세상센트레빌 59.982
경기도 안성시 봉산동 한주 59.55
서울특별시 동대문구 전농동 전농동신성미소지움 112.874
전라북도 전주덕진구 인후동1가 삼호 126.605
부산광역시 기장군 정관읍 매학리 정관2차동원로얄듀크 59.997
경상남도 진주시 가좌동 스카이 시티프라디움 84.9818
경기도 광명시 광명동 상우3차 59.57
대전광역시 중구 부사동 민영2동 73.32
경기도 의정부시 가능동 브라운스톤흥선 59.986000000000004
부산광역시 부산진구 당감동 태화현대1 59.72
전라북도 익산시 영등동 제일1차 59.99
전라남도 나주시 빛가람동 빛가람우미린 84.995
경기도 화성시 봉담읍 와우리 봉담휴먼빌 84.9438
경기도 부천시 원미동 원미동풍림 114.344
경기도 고양일산동구 식사동 위시티일산자이2단지 209.4897
경기도 남양주시 퇴계원읍 퇴계원리 극동 59.89
서울특별시 강남구 개포동 디에이치아너힐즈 84.36
대구광역시 달서구 유천동 대구월배2차 아이파크 84.345
충청북도 충주시 연수동 연수계룡리슈빌2 74.6109
경기도 평택시 용이동 평택 용이2차 푸르지오 100.1433
충청남도 공주시 금흥동 새뜸현대4 126.725
충청남도 공주시 옥룡동 덕성그린타운 59.85
전라북도 전주덕진구 장동 엘에이치이노팰리스 74.98
대구광역시 북구 동천동 화성센트럴파크 74.5075
경기도 부천시 범박동 부천범박힐스테이트2단지 75.84
경기도 광명시 소하동 광명소하휴먼시아7단지 101.94
서울특별시 동작구 사당동 대창센시티 84.9344
대전광역시 유성구 장대동 아인스빌 84.9267
충청남도 아산시 온천동 아산온천미소지움아파트 59.963
경상남도 합천군 합천읍 합천리 세종수안애 84.7923
전라남도 광양시 중동 금광 59.995
경기도 수원영통구 영통동 황골마을한국 59.99
충청남도 아산시 탕정면 명암리 탕정삼성트라팰리스3단계 84.68
충청남도 아산시 신창면 행목리 아산대주 115.5
경기도 부천시 도당동 성원 49.73
충청북도 충주시 연수동 세원한아름 41.85
경기도 군포시 당정동 당정동동도센트리움 30.579
경기도 부천시 범박동 부천범박힐스테이트2단지 99.61
울산광역시 북구 화봉동 화봉휴먼시아 84.95
광주광역시 남구 방림동 금호맨션 59.75
경기도 파주시 야동동 대방노블랜드(587-0) 45.677
서울특별시 영등포구 양평동5가 동보 59.4
서울특별시 노원구 하계동 한신1 27.0
인천광역시 서구 당하동 금호어울림1차 84.9917
경상남도 김해시 어방동 대우유토피아 59.99
경기도 의정부시 호원동 I-PARK 74.8179
인천광역시 연수구 송도동 베르디움 더퍼스트 113.9012
강원도 태백시 소도동 한솔 45.405
경기도 고양덕양구 향동동 DMC 중흥S-클래스 더 센트럴 59.9482
경기도 화성시 영천동 동탄역푸르지오 74.8664
경기도 김포시 감정동 한국 77.0
서울특별시 중랑구 망우동 해오름101동 84.97200000000001
경기도 용인기흥구 동백동 백현마을휴먼시아 84.84
서울특별시 중구 신당동 프라임1 60.42
울산광역시 동구 화정동 엠코타운 이스턴베이 84.9759
서울특별시 강남구 대치동 은마 76.79
울산광역시 남구 신정동 한일 56.54
강원도 강릉시 교동 교동1주공 49.85
인천광역시 서구 마전동 검단1차대주피오레 84.9734
울산광역시 남구 신정동 신정현대홈타운3 114.6
전라남도 순천시 풍덕동 순천리가안 17.1756
광주광역시 남구 봉선동 봉선3차한국아델리움 84.9738
세종특별자치시 대평동 해들마을 6단지 99.0725
경기도 시흥시 정왕동 주공3 59.97
인천광역시 서구 석남동 동남 42.21
경기도 의왕시 내손동 래미안에버하임 59.75
경기도 평택시 안중읍 현화리 동신사랑마을 70.612
서울특별시 강북구 수유동 화계맨숀 50.91
경기도 부천시 중동 복사골 41.01
경기도 평택시 안중읍 현화리 안중우림필유골드154 128.7465
경기도 의정부시 신곡동 풍림 49.83
전라남도 여수시 종화동 태양맨션 84.72
전라남도 여수시 여서동 현대건설 84.94
충청남도 천안서북구 성성동 천안 레이크타운 푸르지오 62.9457
서울특별시 강동구 강일동 고덕리엔파크2단지 114.97
서울특별시 마포구 공덕동 마포현대 54.81
인천광역시 남동구 남촌동 남촌풍림1차 59.685
경기도 남양주시 다산동 부영e그린1차 134.878
광주광역시 광산구 월계동 첨단라인3 84.91
광주광역시 북구 풍향동 교대금호어울림 71.0589
경기도 고양일산동구 백석동 백송마을(삼호) 59.99
서울특별시 강서구 내발산동 마곡수명산파크1단지 84.75
서울특별시 동작구 신대방동 성원상떼빌 128.61
경기도 용인수지구 상현동 쌍용2-B 103.1937
부산광역시 금정구 부곡동 동양부곡 49.55
광주광역시 동구 계림동 두산위브2차 59.8997
경기도 남양주시 평내동 우남퍼스트빌 84.902
대구광역시 동구 봉무동 협성휴포레이시아폴리스 84.9737
충청남도 아산시 방축동 주공 39.3
전라북도 군산시 나운동 아리랑 57.78
경기도 성남분당구 분당동 샛별마을(우방) 133.86
경기도 고양일산서구 일산동 후곡마을(건영15) 70.98
경기도 평택시 이충동 주공4 39.27
대구광역시 남구 봉덕동 앞산힐스테이트 84.9915
경상북도 경산시 사동 부영그린마을 84.9751
서울특별시 관악구 신림동 청암두산위브센티움 84.0
경기도 고양일산서구 일산동 일산2차현대홈타운 55.74
충청남도 천안서북구 쌍용동 대우타워 59.76
경기도 평택시 통복동 삼성 84.87
경기도 용인기흥구 보라동 현대모닝사이드1 159.6113
서울특별시 성동구 옥수동 래미안 옥수 리버젠 84.73
부산광역시 기장군 일광면 이천리 동부산쏠마레 49.0658
경기도 고양일산서구 주엽동 강선마을(두산) 59.76
경기도 용인수지구 죽전동 죽전 휴먼빌 84.9914
인천광역시 부평구 산곡동 뉴서울아파트 66.4
충청북도 청주상당구 용암동 현대3 83.82
대구광역시 달서구 월성동 태왕아너스월성 84.7136
경기도 시흥시 정왕동 신우 84.93
부산광역시 해운대구 우동 롯데 84.84
인천광역시 미추홀구 주안동 쌍용주안 83.37
서울특별시 양천구 목동 목동신시가지1 88.5
대구광역시 수성구 신매동 시지동서타운 84.92
경기도 고양일산서구 탄현동 탄현마을(건영4) 68.61
강원도 춘천시 석사동 현대 99.921
경기도 부천시 송내동 뉴서울 59.97
경기도 의왕시 삼동 삼신8차 51.9
광주광역시 광산구 월곡동 한성2차 49.98
경기도 화성시 병점동 신미주 84.789
경상남도 창원마산합포구 산호동 국제비치타운 59.97
대구광역시 북구 사수동 브라운스톤 강북 84.77
경기도 광명시 하안동 주공11 49.94
경기도 광명시 하안동 주공10 79.07
경기도 수원영통구 매탄동 주공그린빌5 36.38
서울특별시 노원구 중계동 중계무지개 59.26
부산광역시 서구 서대신동3가 대신 롯데캐슬 59.8839
경기도 성남중원구 하대원동 성원초원 59.82
경기도 화성시 능동 포스코더샵2차 76.5336
서울특별시 용산구 산천동 리버힐삼성 59.55
경기도 고양일산동구 풍동 쌍용 144.0247
대구광역시 달성군 다사읍 서재리 신성서화성파크드림 84.8884
경기도 남양주시 오남읍 양지리 오남쌍용스윗닷홈지티(2단지) 59.957
울산광역시 북구 산하동 울산블루마시티2차푸르지오 84.9491
강원도 강릉시 연곡면 영진리 영진코아루비치테라스 20.7527
인천광역시 남동구 논현동 에코메트로5 84.986
경상북도 포항남구 구룡포읍 병포리 해뜨는마을 59.97
경기도 파주시 와동동 가람마을 10단지 월드메르디앙(1356) 119.2983
경기도 부천시 송내동 삼우 54.81
경기도 용인기흥구 보정동 죽현마을동원로얄듀크 152.341
울산광역시 북구 송정동 울산송정 호반베르디움 84.973
경기도 화성시 청계동 롯데캐슬 알바트로스 101.9959
충청남도 천안서북구 성성동 천안레이크타운2차 푸르지오 84.9077
서울특별시 송파구 잠실동 트리지움 84.97
충청남도 홍성군 홍성읍 월산리 부영2차(851-0) 59.986999999999995
서울특별시 구로구 구로동 순영웰라이빌2차 64.45
충청북도 충주시 연수동 연수주공5차 49.77
서울특별시 노원구 공릉동 태강아파트 59.34
부산광역시 북구 만덕동 만덕2주공 84.34
경기도 평택시 죽백동 평택소사벌 호반베르디움 84.2227
경기도 고양덕양구 주교동 산장 57.93
인천광역시 계양구 장기동 계양벽산블루밍 84.883
경기도 포천시 신북면 기지리 산호 59.5906
전라북도 전주덕진구 진북동 동양 84.47
서울특별시 노원구 하계동 한신1 44.52
경상북도 김천시 율곡동 중흥에스클래스프라디움 105.5501
경상남도 창원마산회원구 양덕동 한일3 84.9326
서울특별시 구로구 오류동 천왕이펜하우스1단지 59.94
서울특별시 도봉구 쌍문동 극동 84.96
인천광역시 연수구 송도동 e편한세상 송도 70.2331
경기도 안산상록구 사사동 현대 67.3871
경기도 김포시 마산동 한강신도시레이크에일린의뜰 84.8915
부산광역시 강서구 명지동 영어도시 퀸덤1차 84.97
충청남도 천안서북구 불당동 대원칸타빌 84.902
경기도 군포시 금정동 다산주공(3단지) 59.97
경기도 안산단원구 고잔동 주공6 47.1
경기도 고양일산동구 백석동 흰돌마을(금호) 51.73
경기도 화성시 청계동 청계숲사랑으로부영아파트 85.182
대구광역시 북구 칠성동2가 우방플러스빌 36.12
광주광역시 동구 월남동 월남호반베르디움 2차 59.9963
광주광역시 북구 양산동 우미 84.92
서울특별시 관악구 봉천동 관악드림(삼성) 59.83
충청북도 청주서원구 수곡동 산남주공3 59.28
제주특별자치도 제주시 노형동 부영3차 84.9508
서울특별시 노원구 중계동 중계현대2 84.36
경상남도 밀양시 가곡동 산과들 117.31299999999999
전라북도 순창군 순창읍 순화리 온리뷰아파트 77.723
전라북도 익산시 영등동 신일 129.29
부산광역시 사상구 모라동 학산그린타운 78.68
인천광역시 서구 가좌동 효정 42.43
대전광역시 유성구 원신흥동 어울림하트 84.49
경기도 화성시 병점동 안화동마을주공9단지 84.88
경기도 화성시 반송동 나루마을월드메르디앙반도유보라 76.7822
서울특별시 노원구 공릉동 두산힐스빌아파트 84.9
전라북도 전주완산구 평화동2가 평화동동신(606-1) 75.6
경상북도 경산시 옥곡동 동화프라임빌 70.5794
경기도 고양일산서구 일산동 후곡마을(럭키) 72.26100000000001
부산광역시 사상구 괘법동 괘법한신2 59.84
경상북도 김천시 율곡동 김천혁신도시골드클래스 84.8929
부산광역시 사상구 덕포동 부원파크타운 68.51
서울특별시 강북구 번동 주공4단지 84.79
경기도 광주시 오포읍 신현리 e편한세상 테라스 오포 4단지 116.865
강원도 춘천시 퇴계동 그린타운삼익코오롱 99.99
서울특별시 노원구 상계동 동양엔파트 84.98
울산광역시 북구 매곡동 매곡푸르지오1차 101.662
경상북도 경산시 사동 부영2차 84.9768
경상남도 진주시 충무공동 진주혁신도시 대방노블랜드 더 캐슬 아파트 104.8302
충청남도 천안서북구 두정동 두정5차푸르지오 101.945
부산광역시 연제구 연산동 연산자이 120.6366
경기도 성남수정구 태평동 신세계쉐덴 101.777
경기도 수원영통구 매탄동 주공그린빌5 49.8
경기도 성남분당구 서현동 시범우성 59.76
경기도 파주시 목동동 해솔마을 2단지 월드메르디앙(2-117) 126.66
대전광역시 중구 문화동 하우스토리2차 167.49
부산광역시 부산진구 범천동 서면유림노르웨이숲 84.98899999999999
경기도 남양주시 화도읍 녹촌리 남양주 라온프라이빗 2단지 59.9893
전라북도 전주완산구 효자동2가 융성 58.32
충청북도 충주시 안림동 엘지 102.0
경기도 평택시 용이동 평택용이금호어울림 2단지 84.9967
경기도 성남분당구 구미동 까치마을(3단지)(신원) 101.86
부산광역시 부산진구 당감동 개금주공3단지(518-0) 59.2
경기도 수원팔달구 인계동 신반포수원(한신) 52.68
대구광역시 달서구 도원동 산새마을 59.76
대구광역시 달서구 월성동 월성동코오롱하늘채2단지 110.7546
충청남도 천안동남구 청당동 한양수자인 84.9344
경기도 용인기흥구 공세동 대주피오레2단지 120.82
서울특별시 영등포구 신길동 대성유니드 82.26
경상북도 구미시 상모동 화성파크프레지던트1단지 84.9024
강원도 원주시 무실동 뜨란채 84.94
부산광역시 남구 대연동 벽산e-솔렌스힐 16.6503
충청남도 천안서북구 쌍용동 계룡푸른마을 59.8
경기도 김포시 풍무동 풍무 푸르지오 84.9931
경기도 부천시 상동 라일락마을(대우유림) 84.9854
서울특별시 서초구 잠원동 신반포2 93.71
서울특별시 은평구 신사동 은평신사두산위브 84.958
전라북도 전주덕진구 우아동3가 이편한세상우아 74.861
경상남도 진주시 강남동 대경강남타운 33.6
충청북도 청주청원구 사천동 남광 하우스토리 A단지 157.3915
울산광역시 남구 야음동 남운진주맨션 67.09
전라북도 전주완산구 중화산동2가 오성은하 142.32
전라북도 익산시 영등동 영등2 39.63
세종특별자치시 도담동 도램마을10단지 호반 어반시티 84.89299999999999
서울특별시 양천구 신정동 목동힐스테이트 84.88
경기도 의정부시 호원동 신도4 84.7
서울특별시 용산구 이촌동 현대한강 84.88
서울특별시 광진구 광장동 현대5 59.67
강원도 강릉시 홍제동 엘에이치미디어촌6단지 59.78
인천광역시 서구 청라동 청라제일풍경채 134.1428
경기도 고양일산동구 백석동 일산요진와이시티 103.82
부산광역시 동래구 명장동 아림파크맨션 43.05
울산광역시 남구 신정동 남산포스코더샵 84.9422
경기도 성남중원구 하대원동 아튼빌 59.91
경기도 용인기흥구 청덕동 물푸레마을휴먼시아7단지 84.74
충청남도 천안서북구 차암동 e편한세상 스마일시티 2차 84.8735
경기도 파주시 문산읍 당동리 파주한양수자인리버팰리스아파트 110.476
대구광역시 동구 신암동 동서1 51.89
부산광역시 부산진구 연지동 화인 134.85
경기도 고양일산동구 풍동 숲속마을(7단지) 75.97
경상북도 포항북구 흥해읍 옥성리 금아드림팰리스 82.3031
경기도 평택시 동삭동 현대 84.98
서울특별시 양천구 신정동 목동신시가지10 70.2
충청북도 충주시 연수동 연수주공5차 39.69
서울특별시 동대문구 답십리동 대림 84.66
충청남도 당진시 신평면 거산리 신세대 59.94
서울특별시 양천구 신정동 대성유니드2차 84.67
광주광역시 광산구 도산동 호반1 59.95
광주광역시 광산구 하남동 하남3지구 모아엘가 84.9817
충청남도 천안서북구 불당동 천안 불당 지웰 더샵 112.5916
경상남도 양산시 물금읍 가촌리 양산물금 대방노블랜드 6차 더클래스 116.302
경기도 이천시 증포동 대원 39.825
인천광역시 남동구 만수동 만수주공6단지 47.25
대구광역시 북구 학정동 학정청아람 84.66
부산광역시 서구 서대신동1가 서대신부백더자연애아파트 36.96
경기도 의정부시 민락동 민락e-편한세상 59.778
부산광역시 금정구 부곡동 뉴그린1 59.76
경기도 고양일산동구 백석동 흰돌마을(서안) 84.9
경기도 안산단원구 신길동 휴먼시아6단지 84.64
인천광역시 연수구 동춘동 대동 84.585
경기도 평택시 이충동 주공4 46.65
경기도 화성시 능동 서동탄역파크자이 100.5303
전라북도 전주완산구 중노송동 한옥마을서해그랑블 84.9704
세종특별자치시 조치원읍 서창리 두진한라 59.64
경상북도 구미시 비산동 벽산 59.71
대전광역시 유성구 도룡동 로덴하우스 207.3
경기도 파주시 목동동 운정신도시 센트럴 푸르지오 84.9843
충청북도 청주상당구 용암동 용암대원칸타빌 84.98200000000001
대구광역시 수성구 황금동 문화베스트하임 84.9
서울특별시 동작구 상도동 쌍용스윗닷홈 84.954
서울특별시 관악구 봉천동 관악동부센트레빌 84.7
인천광역시 부평구 산곡동 한신(137-8) 41.29
광주광역시 광산구 월곡동 한성2차 59.04
경기도 고양일산동구 장항동 호수마을(유원) 157.33
대구광역시 남구 대명동 신영맨션 80.895
경기도 고양일산서구 덕이동 하이파크시티 일산아이파크1단지 127.8739
강원도 원주시 단구동 두산 101.97
경기도 고양덕양구 행신동 샘터마을(동신) 134.88
경기도 군포시 당동 정진 42.84
경상남도 양산시 평산동 태원 84.66
충청북도 청주청원구 율량동 동아 75.13
경기도 여주시 오학동 여주오드카운티 59.976000000000006
경상남도 김해시 내동 동아 100.0
대전광역시 중구 목동 올리브힐 84.88
충청북도 청주흥덕구 복대동 하복대현대1 84.99
경기도 고양일산동구 풍동 은행마을1(동문) 59.9716
경기도 여주시 현암동 e편한세상여주 84.6082
경기도 화성시 향남읍 행정리 향남시범넓은마을향남지웰2차 84.932
울산광역시 북구 송정동 울산송정 제일풍경채 레이크뷰 84.9588
서울특별시 서초구 서초동 래미안서초에스티지 83.6
경기도 오산시 원동 미소지움아파트 59.9927
인천광역시 서구 가좌동 인천가좌두산위브트레지움 1,2단지 51.57
서울특별시 성동구 행당동 이수 브라운스톤 59.27
부산광역시 부산진구 초읍동 혜도인파크에비뉴연지 84.8864
서울특별시 강남구 대치동 대치아이파크 84.93
광주광역시 북구 용봉동 대화 59.85
충청남도 서산시 예천동 서산 예천 푸르지오 73.137
서울특별시 은평구 갈현동 우남 59.92
인천광역시 연수구 송도동 송도글로벌파크베르디움 84.9599
서울특별시 강남구 청담동 상지리츠빌6 168.67
서울특별시 성동구 금호동1가 이편한세상금호파크힐스 59.983000000000004
서울특별시 양천구 목동 목동신시가지6 95.03
경기도 이천시 고담동 지엠하이빌 84.8274
대구광역시 달성군 다사읍 매곡리 다사한일유앤아이 84.86
서울특별시 성북구 정릉동 정릉우성아파트 101~105동 84.96
서울특별시 구로구 오류동 삼천리 59.73
대전광역시 중구 문화동 센트럴스타클래스 84.8719
경기도 부천시 중동 은하마을(쌍용) 101.88
광주광역시 광산구 송정동 송장역 모아엘가 아파트 62.556999999999995
경기도 고양덕양구 화정동 별빛마을(건영)10 84.96
부산광역시 부산진구 범천동 서면 DS·협성 엘리시안 아파트 62.7679
충청남도 천안서북구 쌍용동 파크밸리 동일하이빌 202.102
경기도 이천시 안흥동 안흥주공 59.71
강원도 속초시 교동 석미모닝파크 73.1
충청남도 부여군 규암면 외리 부여코아루 더퍼스트 84.9521
울산광역시 중구 복산동 복산 아이파크 84.88
부산광역시 남구 대연동 대우그린2 59.99
경상남도 양산시 소주동 서창대동 84.95
서울특별시 강남구 도곡동 도곡렉슬 59.9772
부산광역시 해운대구 좌동 엘지 134.94
충청남도 부여군 규암면 반산리 대동 59.64
부산광역시 연제구 연산동 주공 69.08
경상남도 김해시 외동 김해 외동 협성 엘리시안 59.9166
울산광역시 북구 화봉동 효성삼환 71.87
인천광역시 남동구 만수동 신동아 74.92
강원도 춘천시 효자동 동보 28.38
경기도 파주시 문산읍 문산리 문산호수 54.91
경상북도 구미시 형곡동 한신주택 66.6
경상남도 김해시 관동동 팔판마을6단지푸르지오 117.5613
전라남도 순천시 해룡면 신대리 중흥에스-클래스 6단지 메가타운 84.9888
경상남도 창원성산구 신촌동 동성1차 59.76
인천광역시 중구 중산동 하늘도시 한라비발디 101.5405
충청남도 아산시 배방읍 장재리 장재마을휴먼시아11단지 84.23
인천광역시 계양구 계산동 팬더1 49.13
대전광역시 중구 문화동 주공3 39.87
충청남도 당진시 신평면 거산리 봉학마을 47.4886
경상북도 포항남구 효자동 승리 59.81
경상남도 거제시 상동동 상동에스케이뷰 84.7478
부산광역시 강서구 명지동 극동스타클래스 84.97
대전광역시 서구 탄방동 한가람 52.29
전라남도 여수시 덕충동 귀인그린파크 59.88
세종특별자치시 조치원읍 침산리 욱일아파트 84.99
경기도 안산단원구 신길동 휴먼시아 4단지 84.95
부산광역시 연제구 거제동 거제동월드메르디앙 141.2661
전라남도 목포시 경동1가 신동아골드 92.331
서울특별시 노원구 상계동 한신2차 45.92
경기도 안산상록구 사동 늘푸른 100.03
경기도 용인수지구 죽전동 벽산타운4단지 59.96
경기도 의정부시 장암동 장암2차푸르지오 84.04
인천광역시 서구 가좌동 태화 55.08
전라북도 군산시 조촌동 군산디오션시티푸르지오 99.4628
경기도 고양일산서구 일산동 후곡마을(동부) 51.06
경기도 광주시 태전동 태전 효성해링턴 플레이스 84.9861
경기도 화성시 봉담읍 와우리 봉담 센트럴 푸르지오 84.7474
경기도 화성시 반월동 에스케이뷰파크 101.8695
광주광역시 동구 용산동 광주 용산지구 2BL 계룡 리슈빌 더 포레스트 아파트 76.5319
충청남도 천안서북구 두정동 두정역이안더센트럴 84.925
경기도 남양주시 와부읍 덕소리 우송2 69.15
서울특별시 용산구 도원동 제일1 45.45
경기도 광주시 역동 이편한세상광주역6단지 59.7449
경상북도 경산시 사동 부영1차 59.888999999999996
서울특별시 동작구 상도동 중앙하이츠빌 59.9388
대전광역시 유성구 문지동 문지 효성해링턴 플레이스 59.973
경기도 화성시 청계동 동탄역시범리슈빌아파트 84.74
경기도 고양일산서구 주엽동 강선마을(럭키) 84.99
서울특별시 양천구 목동 건영 84.33
충청남도 천안서북구 불당동 펜타포트(101동 102동) 113.723
경기도 김포시 통진읍 마송리 현대1 76.282
경기도 부천시 중동 꿈마을(동아) 101.72
전라북도 익산시 동산동 한성 47.9
경기도 화성시 청계동 동탄2신도시 센트럴 푸르지오 74.9061
전라남도 여수시 돌산읍 우두리 청솔3차 59.85
경상남도 창원마산회원구 양덕동 마산양덕동 동아위드필하임 67.3711
경기도 용인기흥구 보정동 행원마을동아솔레시티 198.54
강원도 원주시 명륜동 단구1차 47.01
서울특별시 노원구 하계동 장미(시영6) 54.29
경기도 성남분당구 정자동 상록마을(우성)1 57.27
강원도 동해시 천곡동 천곡주공4차 39.6
부산광역시 해운대구 우동 해운대자이 1단지 59.526
경기도 의왕시 고천동 영광(101동) 63.27
경상남도 진주시 충무공동 혁신도시엘에이치1단지 84.95
경기도 용인수지구 상현동 심곡마을 광교 힐스테이트 134.7183
경상북도 구미시 봉곡동 e편한세상 봉곡 104.2234
서울특별시 동작구 사당동 대림(169-8) 84.91
대전광역시 대덕구 법동 주공2 66.56
울산광역시 중구 약사동 삼성래미안2차3단지 142.5623
서울특별시 중랑구 중화동 한신2 59.76
세종특별자치시 새롬동 새뜸마을10단지(더샵힐스테이트) 59.9331
강원도 강릉시 초당동 이화해변아파트(B~D동) 29.82
경상북도 포항북구 장성동 럭키장성1 121.02
대구광역시 동구 괴전동 안심역서원프레시빌 49.5733
서울특별시 강서구 화곡동 초록 59.34
강원도 강릉시 입암동 강릉더샵 84.94
서울특별시 송파구 문정동 우민늘푸른 120.21
전라북도 익산시 어양동 어양우미 59.96
서울특별시 송파구 풍납동 대아(제101상가동) 60.0
경기도 성남분당구 분당동 장안타운(건영) 53.72
충청북도 청주서원구 수곡동 한마음1 59.94
광주광역시 북구 신용동 제일풍경채 리버파크 83.6056
경기도 김포시 양촌읍 학운리 자연앤데시앙(금빛마을) 84.945
경기도 성남분당구 분당동 샛별마을(삼부) 59.82
강원도 강릉시 노암동 양우내안애 59.6927
부산광역시 부산진구 개금동 더블루 19.0965
부산광역시 남구 우암동 동일 71.49
경기도 안양동안구 관양동 삼호맨션(1391-13) 78.759
경기도 파주시 목동동 산내마을8단지월드메르디앙(114-37) 84.715
부산광역시 남구 용호동 엘지메트로시티4 145.918
경기도 파주시 아동동 팜스프링(283-0) 84.94200000000001
서울특별시 구로구 개봉동 삼환 59.4
경기도 김포시 운양동 전원마을(월드4차2단지) 164.97
서울특별시 서초구 서초동 연우 89.35
경상북도 칠곡군 북삼읍 인평리 인평화성타운 59.72
대전광역시 대덕구 송촌동 서오 80.96
부산광역시 해운대구 우동 경동 59.55
강원도 원주시 지정면 가곡리 호반베르디움 더힐 84.9035
경기도 안산단원구 고잔동 주공8 64.62
경상남도 사천시 서금동 노산파크빌 84.9868
경기도 부천시 중동 포도마을(영남) 59.955
경기도 성남분당구 이매동 아름마을(건영) 133.89
부산광역시 남구 대연동 대연힐스테이트푸르지오 134.05
부산광역시 강서구 명지동 영어도시 퀸덤1차 84.85
경상북도 영양군 영양읍 동부리 은성 51.655
경기도 남양주시 와부읍 덕소리 한솔 80.215
경기도 평택시 비전동 외기노조 72.36
전라북도 전주완산구 평화동1가 한성 59.928000000000004
대전광역시 대덕구 법동 유원 84.945
경기도 화성시 영천동 동탄파크푸르지오 74.76
경기도 의정부시 신곡동 벽산 84.63
서울특별시 송파구 석촌동 잠실한솔 84.87
울산광역시 북구 달천동 달천아이파크1차 123.829
경상남도 김해시 구산동 일동미라주 59.887
부산광역시 해운대구 반여동 삼익그린맨션 111.12
부산광역시 동래구 수안동 새동래3 51.22
경기도 시흥시 정왕동 대림2 51.228
경기도 안산단원구 선부동 군자주공11 39.66
경기도 고양덕양구 관산동 주공그린빌 59.92
세종특별자치시 조치원읍 침산리 욱일아파트 134.45
경기도 광주시 태전동 성원5 84.958
경상남도 사천시 벌리동 벌리주공2단지 58.14
광주광역시 서구 화정동 유니버시아드힐스테이트3단지 101.95
인천광역시 미추홀구 용현동 솔뫼 84.53
광주광역시 광산구 우산동 어등하이빌 41.04
경기도 안산단원구 고잔동 주공8 66.38
인천광역시 미추홀구 용현동 더젠씨티 58.68
경기도 의왕시 포일동 동부새롬 59.91
충청북도 청주흥덕구 신봉동 주공 46.83
대구광역시 수성구 범물동 범물영남 84.385
대구광역시 수성구 시지동 시지월드메르디앙 59.9598
인천광역시 부평구 십정동 브라운스톤백운 84.5349
서울특별시 서초구 서초동 서초블리스아파트 48.6
경기도 수원권선구 권선동 상록5단지 84.62200000000001
서울특별시 노원구 하계동 하계2현대 84.51
경기도 고양덕양구 화정동 옥빛마을(주공)15 59.93
광주광역시 광산구 월곡동 하남부영 60.0
경기도 화성시 장안면 사곡리 산호 59.88
경기도 시흥시 정왕동 건영1 59.98
경기도 안양동안구 평촌동 초원부영 50.0
경기도 파주시 목동동 해솔마을 5단지 삼부르네상스(679) 84.2178
강원도 속초시 청호동 속초청호아이파크 75.97
경상남도 김해시 외동 뜨란채 59.99
경기도 남양주시 호평동 호평마을신명스카이뷰하트 84.9985
경기도 부천시 옥길동 부천옥길자이 84.1261
부산광역시 북구 화명동 코오롱하늘채1차 84.975
인천광역시 부평구 산곡동 한화2단지 134.79
인천광역시 부평구 십정동 대명노블리안 47.1
경기도 남양주시 퇴계원읍 퇴계원리 퇴계원힐스테이트 84.9829
경기도 성남수정구 수진동 삼부 84.96
제주특별자치도 제주시 연동 대림이편한세상2차 84.978
대구광역시 수성구 황금동 캐슬골드파크5단지 84.97
서울특별시 도봉구 쌍문동 동순미 91.16
부산광역시 영도구 청학동 영도신도브래뉴 59.9846
울산광역시 북구 호계동 성우현대 84.28
경기도 안양동안구 호계동 삼호우주 59.96
경기도 시흥시 대야동 서강2 59.98
부산광역시 기장군 일광면 이천리 가화일광타워 59.8905
경기도 화성시 송산동 신현대1차 59.37
경상남도 창원마산회원구 양덕동 한일3 59.852
서울특별시 서초구 반포동 반포두산힐스빌 58.7
경기도 용인처인구 역북동 역북지웰푸르지오 74.9964
부산광역시 사상구 엄궁동 롯데캐슬 84.9932
경기도 김포시 마산동 은여울마을 경남아너스빌 74.82
전라북도 전주덕진구 호성동1가 호성주공2차 59.99
제주특별자치도 제주시 삼도일동 한성베르뜨2차 84.26
경기도 시흥시 조남동 가야 56.79
경기도 광명시 광명동 광명신원 59.96
서울특별시 은평구 갈현동 한솔 39.96
충청남도 천안서북구 백석동 현대 150.37
경기도 광주시 탄벌동 경남아너스빌1단지 84.93700000000001
인천광역시 계양구 계산동 극동 38.13
제주특별자치도 제주시 이도이동 석정시티빌 20.34
울산광역시 울주군 언양읍 서부리 유림빌리지다 84.74
대구광역시 동구 도동 에덴공항3 59.95
부산광역시 중구 대창동1가 부원 66.12
대전광역시 서구 도마동 복음로얄 84.97
경상남도 창원의창구 신월동 주공 47.1
서울특별시 용산구 동자동 센트레빌아스테리움서울 128.06
서울특별시 양천구 목동 목동신시가지7 66.6
서울특별시 은평구 진관동 은평뉴타운상림마을(현대아이파크B-13) 134.91
충청북도 충주시 호암동 호암리버빌(1단지) 84.68
경기도 고양일산동구 장항동 호수마을(현대) 70.14
대전광역시 서구 관저동 다온숲3단지 84.94
대구광역시 북구 동변동 주공그린빌8 84.45
부산광역시 부산진구 전포동 한웅인터빌 37.88
전라남도 순천시 조례동 동아 84.88
서울특별시 용산구 동빙고동 노블캐슬 133.18
경기도 고양일산서구 탄현동 큰마을대림,현대아파트 59.94
전라북도 정읍시 수성동 부영1차 59.933
충청남도 부여군 규암면 합송리 규암강산 60.0
서울특별시 도봉구 창동 (552-12) 59.11
광주광역시 서구 마륵동 상무자이 116.462
대전광역시 유성구 교촌동 제이파크 122.3174
부산광역시 남구 문현동 베스티움 84.6906
경상북도 김천시 다수동 실라2 78.03
대전광역시 대덕구 신탄진동 흥진 59.45
충청남도 천안서북구 쌍용동 광명 84.56
강원도 원주시 반곡동 푸른숨 휴브레스 84.92
인천광역시 부평구 부개동 대동 51.75
전라남도 여수시 선원동 남양2단지 49.98
경상북도 포항남구 구룡포읍 병포리 해동타워 109.83
경기도 파주시 목동동 해솔마을 5단지 삼부르네상스(679) 84.2235
경기도 안산단원구 선부동 군자주공9 46.98
경기도 의왕시 포일동 포일숲속마을3단지 84.75
부산광역시 사하구 다대동 다대해송 52.11
부산광역시 북구 금곡동 동원역삼정그린코아 71.0496
서울특별시 강동구 암사동 프라이어팰리스 84.975
서울특별시 노원구 월계동 풍림아이원 59.148999999999994
충청남도 천안서북구 성정동 성정활림2목련 59.89
경기도 고양덕양구 지축동 지축역북한산유보라 84.9884
경기도 의정부시 의정부동 맥스타워 18.23
대구광역시 달서구 상인동 상인화성파크드림2단지 59.98
강원도 홍천군 홍천읍 희망리 신아2차 39.89
전라북도 익산시 모현동1가 주공(2) 39.69
서울특별시 강동구 상일동 동아 59.25
경기도 김포시 운양동 전원마을(월드3차1단지) 59.5305
경기도 하남시 창우동 은행 134.98
인천광역시 미추홀구 주안동 한신휴플러스 59.78
경기도 동두천시 지행동 송내주공1단지 84.88
서울특별시 성동구 금호동2가 래미안하이리버 114.32
경기도 의정부시 호원동 쌍용스윗닷홈 59.9505
경기도 군포시 당정동 청천마을성원 84.1321
경기도 파주시 동패동 상록데시앙(1708) 84.99799999999999
경상북도 경산시 하양읍 금락리 경산하양롯데 59.94
서울특별시 용산구 문배동 아크로타워 126.3
대구광역시 달서구 대곡동 대곡청구제네스 126.68
서울특별시 노원구 상계동 미라보(성림) 82.88
경기도 파주시 와동동 해솔마을7단지롯데캐슬 84.337
서울특별시 강동구 성내동 성내동삼성아파트 114.93
대구광역시 달서구 유천동 현대아이파크 59.9108
울산광역시 남구 야음동 삼환나띠르빌 59.9328
부산광역시 연제구 연산동 더샵 파크시티 69.93
경기도 파주시 동패동 교하벽산(200-1) 145.136
경상북도 칠곡군 석적읍 남율리 우방신천지 84.93
경상남도 김해시 동상동 동광 54.0
대구광역시 북구 산격동 산격보성 40.09
대구광역시 북구 동천동 칠곡3화성타운 84.96
부산광역시 해운대구 우동 센텀두산위브 84.999
전라남도 나주시 남평읍 동사리 나주 남평 강변도시 양우내안애 리버시티1차 72.992
경기도 광명시 하안동 주공7 59.39
경기도 평택시 포승읍 도곡리 포승삼부르네상스1단지 59.9642
대구광역시 달서구 월성동 월성월드메르디앙 101.9968
대구광역시 동구 신암동 신암청아람 109.68
경기도 남양주시 화도읍 창현리 현대1 64.92
경상남도 양산시 덕계동 세신상가 42.39
서울특별시 마포구 현석동 강변힐스테이트 84.85
경기도 수원권선구 구운동 삼환 73.62
서울특별시 양천구 신정동 목동신시가지14 83.89
충청북도 청주서원구 분평동 럭키 84.89
서울특별시 금천구 시흥동 우방 84.84
서울특별시 양천구 목동 성원2 59.9
부산광역시 동래구 명륜동 동래센트럴파크하이츠2차 131.7788
경상북도 포항남구 상도동 성보파크 59.4092
전라북도 익산시 낭산면 용기리 태양 34.46
서울특별시 동대문구 답십리동 동답한신 44.35
울산광역시 북구 천곡동 쌍용아진그린3 59.952
경기도 안산단원구 신길동 휴먼시아 4단지 74.53
경기도 광주시 역동 이편한세상광주역1단지 84.9099
인천광역시 남동구 논현동 어진마을한화꿈에그린(6단지) 119.95100000000001
경상북도 경산시 와촌면 덕촌리 예다인 59.7325
경상남도 김해시 주촌면 선지리 김해 센텀Q시티 67.9256
경기도 시흥시 정왕동 주공1 84.55
충청북도 청주상당구 금천동 장자마을부영그린타운2차 84.8612
대구광역시 북구 칠성동2가 대구역 유림노르웨이숲 84.92200000000001
울산광역시 동구 전하동 삼전아이필하모니 84.53
경기도 남양주시 별내동 포스코더샵 128.2866
경기도 파주시 목동동 해솔마을3단지운정현대 84.993
경상북도 경산시 삼풍동 태왕드림하이츠 85.0
서울특별시 강동구 고덕동 고덕래미안 힐스테이트아파트 84.9
전라북도 남원시 노암동 한신 84.96
경기도 김포시 통진읍 서암리 화수싱그리아 59.6645
인천광역시 계양구 동양동 우남푸르미아 84.95299999999999
세종특별자치시 한솔동 첫마을3단지(퍼스트프라임) 84.91
서울특별시 송파구 오금동 아남 71.26
충청북도 제천시 고암동 홍인 74.7
경기도 화성시 청계동 시범우남퍼스트빌 69.98
경기도 안양동안구 비산동 비산롯데캐슬 56.843999999999994
경상남도 김해시 대청동 갑오마을3단지대동 106.63
대전광역시 유성구 지족동 열매마을3단지(대우) 84.9502
경기도 용인수지구 상현동 상현마을현대성우1차 135.0699
경기도 용인기흥구 마북동 용화마을태영데시앙2 84.81700000000001
충청남도 당진시 신평면 거산리 풍림아이원 121.2633
경기도 부천시 약대동 부천3차아이파크 59.9925
경기도 안양만안구 석수동 석수e-편한세상 60.0
부산광역시 부산진구 개금동 개금주공2 41.3
경기도 평택시 세교동 힐스테이트 2차(세교지구 2-1BL) 73.55
서울특별시 구로구 개봉동 진로 88.44
경기도 수원영통구 영통동 청명마을삼성 92.23299999999999
경기도 양주시 옥정동 e편한세상 양주신도시 2차 66.9696
경기도 김포시 운양동 풍경마을 한강 한라비발디 105.29899999999999
경기도 용인기흥구 중동 참솔마을월드메르디앙 122.867
제주특별자치도 제주시 노형동 부영5차 84.9508
부산광역시 부산진구 양정동 현대1차 59.95
인천광역시 남동구 만수동 삼용 45.96
서울특별시 성동구 하왕십리동 청계벽산 84.94
전라북도 익산시 금강동 골드리버파크2단지 79.086
대구광역시 수성구 신매동 신매보성타운 46.61
울산광역시 북구 화봉동 울산 송정 한라비발디캠퍼스 84.899
인천광역시 중구 중산동 e편한세상 영종국제도시 오션하임 84.9777
경기도 오산시 궐동 대우 84.948
경상남도 거제시 고현동 스타힐스센트럴 84.991
전라남도 광양시 중동 대광로제비앙 84.986
경상북도 안동시 태화동 브라운스톤 태화 1단지 84.559
부산광역시 동래구 안락동 안락뜨란채2단지 59.91
경기도 의정부시 호원동 신일유토빌플러스 84.647
경기도 고양일산서구 일산동 산들마을3단지 84.801
전라북도 전주덕진구 송천동1가 오성비둘기 84.68
서울특별시 도봉구 쌍문동 한양2 35.1
광주광역시 북구 용봉동 중흥 59.965
광주광역시 남구 주월동 명지 118.005
경상남도 창원마산합포구 자산동 한우아파트 50.79
경상남도 하동군 하동읍 광평리 대경송림타운 84.83
인천광역시 계양구 병방동 학마을한진 49.77
경기도 광주시 경안동 푸르지오 84.9356
경기도 화성시 영천동 동탄센트럴자이(A-10) 72.8676
부산광역시 기장군 정관읍 모전리 이지 더원 3차  65.6536
서울특별시 성동구 행당동 두산위브 84.99
경기도 군포시 도마교동 금강펜테리움센트럴파크1차 74.94
충청북도 청주흥덕구 강내면 월곡리 청원쌍용예가2단지 117.32
대전광역시 서구 월평동 갤러리빌8차 19.5228
경기도 수원영통구 망포동 힐스테이트 영통 62.5963
울산광역시 남구 신정동 신정현대홈타운(2) 81.96
대전광역시 대덕구 대화동 세원풍남 53.82
경기도 화성시 기산동 삼성래미안1차 113.245
서울특별시 영등포구 영등포동 영등포푸르지오 84.90799999999999
경기도 안양동안구 호계동 진성 57.26
인천광역시 계양구 작전동 뉴서울1 39.24
경상남도 의령군 의령읍 동동리 삼영타운 59.95
인천광역시 서구 가좌동 효정 56.2
서울특별시 노원구 상계동 노원우성 84.88
경기도 김포시 풍무동 풍무자이 133.393
서울특별시 노원구 상계동 현대4차 84.99
대구광역시 수성구 사월동 시지 한신휴플러스 84.7125
서울특별시 중랑구 신내동 동성3 59.4
경상북도 구미시 옥계동 중흥S클래스 에듀힐스 84.9962
인천광역시 연수구 송도동 송도 더샵 퍼스트파크 F14BL 95.81
서울특별시 동작구 상도동 상도현대 84.97
인천광역시 계양구 병방동 학마을한진 59.73
경기도 시흥시 정왕동 대우 84.9868
인천광역시 중구 중산동 인천영종 동보노빌리티 84.67200000000001
경기도 수원권선구 권선동 권선자이e편한세상 84.9441
울산광역시 남구 삼산동 한화꿈에그린2단지 84.9949
서울특별시 강북구 번동 주공1단지 84.41
인천광역시 계양구 작전동 삼천리 35.711999999999996
경기도 고양덕양구 토당동 삼윤 68.83
경기도 남양주시 화도읍 마석우리 신마석서희스타힐스 97.6668
경상북도 구미시 도량동 도량4주공아파트 59.81
전라북도 부안군 부안읍 동중리 상원 59.94
세종특별자치시 소담동 새샘마을5단지(한양 엘시티) 84.6347
경기도 부천시 범박동 부천범박힐스테이트 4단지 99.61
광주광역시 서구 화정동 대륙 58.73
경상북도 안동시 안기동 동아 84.9
서울특별시 성북구 하월곡동 월곡두산위브 84.84299999999999
충청북도 충주시 연수동 유원하나1차 59.415
경상남도 창원의창구 북면 감계리 창원감계힐스테이트1차 84.9601
부산광역시 해운대구 재송동 센텀삼익아파트 71.2
대전광역시 중구 문화동 효성상아맨션 46.66
서울특별시 강남구 대치동 쌍용대치아파트1동, 2동, 3동, 5동, 6동 128.03
서울특별시 영등포구 도림동 동아 59.93
강원도 춘천시 동면 만천리 대동다숲 84.6937
경기도 수원권선구 권선동 수원아이파크시티3단지 123.609
광주광역시 동구 산수동 라도스하임 84.9178
경기도 수원권선구 권선동 수원아이파크시티7단지 59.87
경기도 파주시 금촌동 건일장미(228-1) 59.96
경기도 시흥시 신천동 장미 45.81
울산광역시 남구 야음동 한라전원 55.05
서울특별시 은평구 불광동 제이타워 13.36
경기도 남양주시 오남읍 오남리 남양주오남푸르지오 152.8665
경기도 동두천시 생연동 생연주공아파트(내행주공) 52.37
경상남도 창원마산회원구 양덕동 마산양덕4차한일타운 117.5604
경기도 시흥시 신천동 우남한신휴플러스 84.925
서울특별시 성북구 하월곡동 창방트윈(B동) 83.07
대구광역시 달서구 이곡동 성서우방타운 85.0
충청남도 당진시 채운동 당진채운코아루1차 120.155
울산광역시 남구 신정동 두산위브더제니스 120.6604
경기도 화성시 능동 푸른마을 모아미래도 59.192
서울특별시 노원구 상계동 은빛2단지 39.7
부산광역시 사하구 신평동 신익강변타운 84.95
경기도 안양동안구 평촌동 꿈마을현대 183.2
경기도 김포시 장기동 한강신도시 초당마을중흥에스-클래스리버티 84.9973
대구광역시 북구 동변동 유니버시아드선수촌2단지 59.9825
서울특별시 동작구 흑석동 흑석한강센트레빌Ⅱ 119.738
서울특별시 구로구 개봉동 삼환 84.945
경상북도 경산시 옥산동 청구 84.94
강원도 원주시 태장동 현대 59.445
경기도 고양덕양구 고양동 푸른마을 10단지 84.7394
경상북도 영천시 화룡동 태평스카이맨션 84.8
전라북도 무주군 무주읍 당산리 미래드림 84.55
경기도 화성시 기안동 기안마을풍성신미주 80.531
대구광역시 남구 대명동 보성청록타운 59.79
충청북도 보은군 보은읍 이평리 황실 84.9447
대구광역시 달성군 다사읍 죽곡리 죽곡 한신 휴 플러스 84.98
경상남도 창원마산합포구 월영동 한라해말금 84.7382
서울특별시 서대문구 홍제동 인왕산현대 59.93
강원도 원주시 지정면 가곡리 원주 롯데캐슬 골드파크 1차(5단지) 84.9644
서울특별시 노원구 상계동 상계주공10(고층) 58.01
경기도 안양만안구 석수동 관악이안 122.3461
강원도 춘천시 근화동 신성미소지움 59.92
전라북도 전주완산구 삼천동1가 우성그린 59.8
경기도 의정부시 장암동 장암1차푸르지오 59.16
경상북도 구미시 남통동 남통e-편한세상 84.6174
경기도 김포시 운양동 한강신도시리버에일린의뜰 73.4149
경기도 수원권선구 당수동 한라비발디1단지 84.99
서울특별시 도봉구 방학동 신동아타워아파트 84.74
강원도 원주시 문막읍 반계리 남서울 59.79
부산광역시 남구 대연동 대연 SK VIEW Hills 74.2987
서울특별시 강서구 화곡동 화곡푸르지오 130.279
충청남도 천안서북구 두정동 이편한세상-천안두정2차 84.6564
서울특별시 중랑구 면목동 라이프미성 55.4
경기도 고양덕양구 주교동 신성(572) 48.87
세종특별자치시 새롬동 새뜸마을12단지(금성백조예미지) 84.9936
경기도 화성시 병점동 늘벗마을신창1차 59.997
광주광역시 남구 노대동 휴먼시아7단지 84.87
경기도 평택시 팽성읍 안정리 대옥 84.84
대전광역시 동구 용전동 푸른 40.5993
인천광역시 계양구 효성동 하나 104.45
충청남도 보령시 대천동 시티타워 124.63
서울특별시 동작구 흑석동 우리유앤미 83.5859
경상북도 경산시 사동 부영원앙마을 59.986999999999995
인천광역시 부평구 청천동 현광 53.31
경상남도 하동군 하동읍 비파리 하동경인아네뜨 84.3125
서울특별시 서초구 잠원동 신반포12 55.45
경기도 고양일산서구 주엽동 문촌마을(한일) 157.72
인천광역시 부평구 부평동 로뎀레뷰 49.86
인천광역시 부평구 청천동 쌍용 72.31
서울특별시 강북구 번동 쌍용 59.94
서울특별시 마포구 상암동 상암월드컵파크4단지 84.7
인천광역시 미추홀구 용현동 인천 SK Sky VIEW 59.9995
서울특별시 강남구 수서동 신동아 39.51
경상북도 김천시 삼락동 코아루2차 84.96700000000001
충청남도 예산군 예산읍 산성리 유익효도마을 41.82
대구광역시 달성군 다사읍 서재리 에코폴리스 동화아이위시 59.9943
부산광역시 서구 남부민동 마린포시즌2차 61.27
전라북도 군산시 경암동 경암동제일오투그란데 84.9403
경기도 고양일산동구 마두동 백마마을(극동) 114.81
경기도 김포시 풍무동 김포풍무꿈에그린더포레듀4단지 74.99600000000001
경기도 수원권선구 당수동 삼정그린뷰 59.93
울산광역시 중구 유곡동 에일린의뜰3차 99.8419
전라북도 전주완산구 효자동2가 더샵효자 101.9437
경기도 하남시 망월동 미사강변도시18단지 84.96
경상남도 김해시 내덕동 내덕 서희스타힐스 아파트 74.6002
강원도 정선군 남면 무릉리 멀미주공 39.6
강원도 원주시 명륜동 한솔솔파크 84.48700000000001
경기도 김포시 풍무동 풍무 센트럴 푸르지오 84.9806
인천광역시 서구 당하동 원당풍림아이원 74.0892
경기도 성남분당구 분당동 샛별마을(동성) 84.82
경기도 이천시 증포동 증포동 한솔솔파크3 127.0695
경기도 용인처인구 남동 삼라마이다스빌 84.8787
울산광역시 중구 태화동 범진그린파크 84.66
충청북도 청주상당구 용암동 강변뜨란채 59.88
경기도 군포시 산본동 한양수리 96.359
서울특별시 성북구 종암동 우림카이저팰리스 84.6
강원도 원주시 봉산동 아포리배말타운 114.3839
충청북도 청주청원구 율량동 부강 29.08
서울특별시 강동구 고덕동 고덕 아이파크 59.99
대구광역시 달성군 옥포읍 본리리 미진 이지비아 84.9642
전라북도 군산시 미장동 군산미장아이파크 84.9965
경기도 용인수지구 풍덕천동 삼성1 134.97
경기도 고양덕양구 동산동 동산마을22단지호반베르디움 84.9397
광주광역시 동구 운림동 라인2차 133.39
서울특별시 서대문구 홍은동 풍림2 58.5
강원도 속초시 조양동 속초조양양우내안애아파트 101.5816
부산광역시 사상구 주례동 주례경동리인 72.6203
경기도 광명시 광명동 광명해모로이연 84.97
경기도 안양동안구 관양동 한가람(한양) 41.09
대구광역시 수성구 신매동 신화빌라트 59.98
서울특별시 마포구 도화동 성지 84.24
서울특별시 양천구 신정동 신트리4 48.96
광주광역시 서구 풍암동 현대삼환 99.991
인천광역시 계양구 작전동 한국(101동,102동) 59.97
충청남도 아산시 신창면 남성리 샘마을 30.42
경기도 고양덕양구 주교동 미도 48.6
대전광역시 대덕구 오정동 신동아 84.56
경기도 광주시 송정동 우림필유 84.7629
경기도 의정부시 장암동 동아 134.97
제주특별자치도 서귀포시 서귀동 파크뷰 48.9875
서울특별시 중구 충무로4가 남산센트럴 자이 82.413
경기도 화성시 봉담읍 수영리 우방아이유쉘2단지 84.9986
부산광역시 연제구 연산동 한양(388-1) 116.6775
서울특별시 서초구 반포동 반포미도2차아파트 71.49
경기도 화성시 능동 서동탄역 우남퍼스트빌아파트 84.2119
경상북도 경산시 계양동 경산임당 호반베르디움 84.87899999999999
울산광역시 남구 야음동 동부1 59.64
경상남도 창원성산구 성주동 프리빌리지 84.8782
전라북도 익산시 모현동1가 우림모현한솔 59.97
강원도 화천군 화천읍 신읍리 화천건영아모리움 51.9871
경기도 화성시 송산면 사강리 송산 렉스타운아파트 94.4255
충청북도 청주청원구 율량동 율량효성2 59.86
부산광역시 부산진구 범천동 경남 59.9425
경상남도 진주시 평거동 엠코타운더프라하 119.7937
충청북도 청주서원구 분평동 분평주공6 84.34
충청북도 청주흥덕구 옥산면 가락리 화인테크노빌 59.9335
경기도 부천시 중동 포도마을(뉴서울) 155.72
경기도 용인기흥구 상하동 쌍용(3단지) 143.35299999999998
인천광역시 부평구 부평동 한국 84.195
충청북도 청주흥덕구 복대동 신영지웰 84.787
경기도 부천시 중동 한라마을(주공2) 49.77
서울특별시 노원구 상계동 상계주공1(고층) 68.86
광주광역시 북구 문흥동 대주1 48.33
경기도 고양일산서구 주엽동 강선마을태영 41.85
충청북도 청주흥덕구 가경동 가경푸르지오 140.8506
경기도 고양덕양구 토당동 에이스빌 100.5
경상남도 김해시 삼계동 화정마을1단지 84.9814
서울특별시 송파구 잠실동 잠실엘스 119.93
경기도 김포시 풍무동 신안 84.85
충청남도 아산시 둔포면 석곡리 아산테크노밸리 이지더원 7단지 76.7511
충청북도 청주흥덕구 복대동 세원테마빌 74.9884
경상북도 구미시 비산동 강변보성타운 43.89
울산광역시 남구 신정동 현대(1634) 71.13
경기도 파주시 금촌동 후곡마을중앙하이츠(997-0) 136.3568
경상북도 영천시 금호읍 덕성리 금호태성 59.82
경기도 화성시 병점동 한신 84.91799999999999
경기도 오산시 금암동 금암마을휴먼시아데시앙 101.18
인천광역시 연수구 송도동 송도 더샵 마스터뷰 21BL 84.92
울산광역시 중구 성안동 현대싱그런 84.9552
서울특별시 성북구 정릉동 정릉하이츠빌2단지 73.28
강원도 양양군 양양읍 서문리 양양코아루 73.8029
서울특별시 종로구 창신동 창신쌍용2 54.7
경기도 용인기흥구 중동 초당마을 현진에버빌 101.611
경기도 고양일산서구 일산동 후곡마을(동신) 164.52
충청북도 충주시 교현동 남산주공2 53.96
대전광역시 유성구 지족동 대전 노은4지구 한화 꿈에그린 1블록 84.78299999999999
경기도 용인기흥구 상갈동 금화주공5단지(454) 59.42
부산광역시 해운대구 재송동 센텀삼익아파트 70.582
전라북도 군산시 조촌동 e편한세상 디오션시티 59.8841
부산광역시 부산진구 전포동 서면쌍용플래티넘 31.425
대구광역시 달서구 진천동 진천역대성스카이렉스 84.9302
세종특별자치시 도담동 도램마을2단지(웅진스타클래스) 59.99
서울특별시 중랑구 상봉동 건영2차아파트 84.96
울산광역시 울주군 삼남면 교동리 새진흥 54.06
광주광역시 남구 주월동 해태1 84.96
광주광역시 광산구 월곡동 금호타운 56.69
인천광역시 미추홀구 용현동 성원상떼빌 84.9297
경기도 양주시 덕정동 주공1(은동마을) 84.34
전라북도 군산시 구암동 현대 84.9
경상남도 창원의창구 용호동 롯데1단지 141.72
전라북도 익산시 영등동 우남그랜드타운 59.76
광주광역시 남구 진월동 아남 59.76
인천광역시 남동구 만수동 삼환2단지 59.05
광주광역시 광산구 운남동 운남주공7단지 49.97
서울특별시 송파구 문정동 선경쉐르빌(106-23) 74.83
경기도 양주시 고읍동 현대 99.76700000000001
부산광역시 기장군 정관읍 달산리 정관1차동원로얄듀크 79.6526
서울특별시 은평구 갈현동 미미 84.9
대구광역시 북구 읍내동 공작한양 88.855
인천광역시 남동구 논현동 인천 소래논현구역 C10블록 에코메트로 3차 더 타워 105.04700000000001
경기도 고양일산서구 주엽동 강선마을(롯데) 60.0
전라북도 익산시 신동 익산금호어울림 84.9588
경상남도 창원진해구 자은동 대동빌라트1단지 130.35
서울특별시 노원구 중계동 신일 84.94
충청북도 제천시 화산동 서희스타힐스 84.8414
광주광역시 남구 월산동 신우 77.68
부산광역시 남구 감만동 정원(176-28) 71.55
경기도 김포시 고촌읍 신곡리 길훈 84.64
부산광역시 동래구 명장동 동양맨션 47.11
대전광역시 유성구 하기동 송림마을3단지(우미이노스빌2차) 84.8731
경기도 안양만안구 안양동 흥화브라운빌 84.803
서울특별시 강남구 압구정동 신현대9차 108.88
경기도 연천군 전곡읍 전곡리 전곡석미한아름 38.094
경기도 용인처인구 남사면 완장리 e편한세상용인한숲시티6단지 103.272
경기도 고양덕양구 성사동 신원당(동신2) 57.0
경상북도 구미시 옥계동 삼구트리니엔 84.9516
부산광역시 금정구 부곡동 한보타운 70.02
서울특별시 서대문구 냉천동 동부센트레빌 84.93
인천광역시 연수구 옥련동 윤성 52.31
서울특별시 양천구 목동 부영3 159.57
전라남도 순천시 매곡동 매곡주공2 46.03
경기도 광주시 송정동 금강펜테리움1단지 132.4827
경상북도 구미시 송정동 푸르지오캐슬A단지 84.9106
경상남도 양산시 물금읍 범어리 일신건영휴먼빌 117.7025
대전광역시 유성구 어은동 한빛 84.98
서울특별시 영등포구 신길동 우성3 83.66
강원도 춘천시 후평동 춘천일성트루엘더퍼스트 84.955
울산광역시 중구 교동 교동 79.37
울산광역시 중구 복산동 복산 아이파크 59.84
경기도 고양일산서구 가좌동 청원벽산블루밍3단지 84.99
경기도 오산시 금암동 금암마을휴먼시아데시앙 123.11
강원도 강릉시 견소동 송정한신 59.8
울산광역시 동구 동부동 현대하이야트맨션2 54.62
경기도 성남분당구 정자동 현대I-PARK1 172.67
전라북도 전주완산구 서신동 쌍용서신 59.028
서울특별시 도봉구 쌍문동 신동아 65.71
경기도 김포시 풍무동 유현마을(현대프라임빌) 134.52
경기도 수원팔달구 인계동 신반포수원(한신) 52.69
서울특별시 송파구 가락동 동성아파트(103동) 81.86
대전광역시 서구 탄방동 리베라스위트빌Ⅱ 36.24
경기도 안산단원구 고잔동 네오빌6단지 84.56
충청북도 청주흥덕구 봉명동 봉명아이파크 106.0896
경기도 성남분당구 분당동 장안타운(건영) 101.82
경기도 광명시 하안동 주공6 49.94
충청남도 아산시 탕정면 명암리 탕정삼성트라팰리스 144.43
인천광역시 서구 석남동 낙원 44.16
경상북도 구미시 선산읍 노상리 우공2차한효 59.4
세종특별자치시 도담동 도램마을 19단지(모아미래도) 84.945
대구광역시 달서구 상인동 우방타운 84.96
경기도 안양동안구 호계동 샘마을한양 134.58
서울특별시 노원구 중계동 건영재건축(586) 84.44
전라북도 군산시 미장동 군산수송공원삼성쉐르빌 103.824
서울특별시 성북구 정릉동 대우 114.84
서울특별시 영등포구 문래동6가 현대6 114.57
대전광역시 유성구 지족동 가나파로스빌1차 59.98
울산광역시 남구 야음동 동부1 104.23
경상남도 밀양시 가곡동 대송파크 74.16
대전광역시 서구 도마동 럭키도마 46.67
전라북도 군산시 나운동 롯데2차 84.84
경기도 고양일산서구 대화동 장성마을(3) 133.74
경기도 부천시 괴안동 대진 60.21
경기도 평택시 칠원동 평택지제역동문굿모닝힐맘시티2단지 59.9845
서울특별시 구로구 구로동 효성 81.6933
경기도 남양주시 오남읍 오남리 신우아이딜2차 59.963
경기도 고양일산서구 대화동 성저마을(동익1단지) 69.31
광주광역시 동구 학동 학1마을 84.8
부산광역시 남구 대연동 부산대연동푸르지오 73.13
부산광역시 기장군 정관읍 모전리 정관 롯데캐슬 2차 127.2641
경기도 안양만안구 석수동 관악산현대홈타운 84.404
충청북도 충주시 목행동 한라비발디 84.881
경상북도 칠곡군 기산면 죽전리 월드피아 59.9375
경상남도 김해시 장유동 율하자이힐스테이트 84.99
인천광역시 계양구 작전동 도두리마을롯데 59.52
서울특별시 용산구 이촌동 LG한강자이 210.01
경기도 용인기흥구 청덕동 청덕마을광도와이드빌 84.9854
경상북도 구미시 도량동 주공그린빌2 84.84
인천광역시 서구 연희동 중앙 59.9925
경기도 구리시 수택동 대우A 57.07
경기도 성남분당구 이매동 이매촌(청구) 133.15
부산광역시 금정구 부곡동 현대 71.8
서울특별시 송파구 가락동 풍림1 80.52
서울특별시 도봉구 도봉동 서원 40.02
대전광역시 유성구 봉명동 K-town 18.2346
인천광역시 부평구 산곡동 한화2단지 101.95
전라북도 전주완산구 효자동2가 휴먼시아아이린 84.85
세종특별자치시 아름동 대우푸르지오(10단지) 74.5191
경상북도 구미시 고아읍 문성리 문성경남아너스빌 84.81700000000001
서울특별시 강북구 미아동 미아동부센트레빌 84.89
경기도 시흥시 대야동 서해 59.85
경기도 의정부시 신곡동 장암현대1 74.52
충청남도 당진시 신평면 금천리 당진신평 LIG리가 124.18799999999999
전라남도 순천시 석현동 향림현대2 84.94
광주광역시 서구 화정동 유니버시아드힐스테이트3단지 84.97
경기도 성남분당구 판교동 판교원마을7단지(모아미래도)임대 56.555
서울특별시 구로구 신도림동 동아1 59.978
인천광역시 서구 가정동 루원호반베르디움더센트럴 73.1716
부산광역시 수영구 광안동 광안명진웰리치 81.96
서울특별시 강북구 미아동 삼각산아이원 84.705
부산광역시 사하구 괴정동 괴정 신동아 파밀리에 59.893
경기도 파주시 조리읍 봉일천리 성호(125-22) 59.965
울산광역시 남구 신정동 풍진힐그린타운 84.6652
충청남도 아산시 배방읍 갈매리 배방자이 123.41
충청북도 청주흥덕구 신봉동 두진하트리움 59.94
부산광역시 부산진구 부전동 서면블리체 18.07
부산광역시 동래구 명장동 명장유림노르웨이숲 84.3657
서울특별시 송파구 송파동 미성맨션 116.94
경기도 화성시 청계동 동탄2신도시 호반베르디움 더클래스 59.417
광주광역시 광산구 장덕동 수완지구호반베르디움2차 84.9462
서울특별시 도봉구 쌍문동 극동 59.92
전라북도 전주완산구 동서학동 진흥하이츠 59.4
대전광역시 유성구 지족동 열매마을3단지(대우) 75.7927
대전광역시 동구 성남동 효촌마을 84.45
충청남도 천안동남구 청당동 청당코오롱하늘채 59.9189
경기도 성남중원구 금광동 삼익금광1차 44.01
경기도 용인기흥구 상갈동 금화마을주공3단지(481) 59.88
강원도 춘천시 소양로2가 e편한세상 춘천 78.318
경기도 고양일산서구 주엽동 강선마을(동신) 59.49
경기도 화성시 오산동 동탄역 에일린의 뜰 84.994
강원도 강릉시 홍제동 엘에이치미디어촌6단지 59.98
광주광역시 서구 화정동 유니버시아드힐스테이트3단지 59.99
인천광역시 남동구 만수동 남동아파트 51.72
경기도 고양덕양구 행신동 무원마을(기산) 134.91
전라북도 익산시 동산동 제일(고층) 84.79
서울특별시 구로구 항동 하버라인2단지 59.86
경기도 동두천시 생연동 화성아파트6차 59.94
전라남도 광양시 광양읍 덕례리 대림 37.35
경기도 오산시 오산동 오산센트럴푸르지오 84.991
경기도 고양일산동구 백석동 백송마을(코오롱) 51.03
서울특별시 강남구 삼성동 아이파크 145.046
부산광역시 해운대구 좌동 화목 134.19
경기도 용인처인구 삼가동 용인 행정타운 두산위브 3단지 148.97
서울특별시 구로구 구로동 대림역경남아너스빌 71.5141
세종특별자치시 새롬동 새뜸마을1단지(메이저시티) 120.5051
울산광역시 남구 야음동 수암한라에이스빌 84.7298
경기도 성남수정구 태평동 쌍용스윗닷홈 84.9556
부산광역시 부산진구 범천동 서면이-편한세상 84.65899999999999
서울특별시 서대문구 북가좌동 DMC아이파크 84.93
대구광역시 수성구 범어동 서한두레 133.505
경상남도 창원의창구 팔용동 벽산블루밍B 59.97
경기도 성남분당구 정자동 정든마을(4단지)(우성) 101.98
경상북도 포항북구 장성동 장성현대 76.98
강원도 원주시 일산동 신진빌리지 84.79
경기도 용인기흥구 중동 백현마을상록롯데캐슬 114.45200000000001
경기도 남양주시 진접읍 장현리 삼신 84.96
대전광역시 유성구 상대동 트리풀시티(5단지) 84.91
부산광역시 남구 용호동 신익타워 84.9
울산광역시 남구 무거동 굴화주공2 59.99
경기도 화성시 장지동 금호어울림레이크 74.97
경상북도 경주시 건천읍 천포리 전원타운 75.32
경기도 남양주시 와부읍 도곡리 강변해태 128.07
인천광역시 연수구 송도동 송도글로벌파크베르디움 74.9307
서울특별시 동작구 본동 유원강변 59.79
대구광역시 수성구 범물동 두성 84.97
대구광역시 북구 관음동 칠곡한양2 59.82
강원도 원주시 단계동 원주봉화산푸르지오 60.812
경기도 성남분당구 정자동 미켈란쉐르빌 157.03
경기도 화성시 반월동 신영통현대2차 84.99
경상남도 진주시 상봉동 상봉1 40.44
경기도 성남분당구 구미동 무지개(12단지)(주공뜨란체) 49.67
광주광역시 광산구 월계동 첨단라인5 84.99
경기도 용인수지구 상현동 광교상록자이 59.93
광주광역시 북구 오치동 혁신타운2 59.78
충청남도 당진시 원당동 파크빌1차 84.727
광주광역시 서구 마륵동 상무 양우 내안애 84.2343
전라남도 순천시 조례동 주공7 49.62
전라북도 전주완산구 삼천동1가 우성 120.315
대전광역시 서구 내동 롯데 101.88
충청북도 청주흥덕구 복대동 덕성 52.11
인천광역시 동구 송림동 동산휴먼시아2단지 59.92
충청북도 청주흥덕구 복대동 두산위브지웰시티2차 80.135
경기도 용인기흥구 보정동 행원마을동아솔레시티 177.162
충청남도 천안동남구 안서동 안서금호어울림 84.969
충청남도 아산시 둔포면 석곡리 테크노밸리 EG the1 2단지 59.9426
서울특별시 은평구 응암동 백련산힐스테이트3차 114.71
충청남도 아산시 둔포면 석곡리 아산테크노밸리이지더원6단지 72.3669
서울특별시 마포구 신공덕동 펜트라우스 115.04
충청북도 청주청원구 내덕동 시영아파트 52.44
서울특별시 도봉구 방학동 대상타운현대아파트 164.15
전라남도 순천시 조례동 금당대주 59.66
경기도 남양주시 호평동 호평파라곤 84.93
경기도 수원영통구 이의동 광교e편한세상 119.7187
경기도 성남분당구 이매동 이매촌(삼성) 73.25
경기도 수원영통구 이의동 광교2차e편한세상 84.9175
경기도 포천시 소흘읍 송우리 석향마을대방노블랜드 110.25
경기도 부천시 원미동 원미동풍림 84.744
대구광역시 동구 용계동 강변동서마을 76.27
인천광역시 부평구 산곡동 한양(185-17) 84.675
대구광역시 남구 대명동 동신점보 84.8
경기도 김포시 장기동 고창마을(신영지웰) 84.9102
경기도 용인기흥구 상하동 쌍용스윗닷홈(2단지) 101.7
충청남도 천안서북구 불당동 천안불당 지웰푸르지오 99.994
서울특별시 노원구 상계동 상계대림 59.67
대구광역시 북구 구암동 금빛타운 120.93
울산광역시 중구 북정동 남도 68.2
경기도 광주시 태전동 힐스테이트 태전(C6,1515~1520동) 59.943000000000005
전라북도 군산시 나운동 주공3차 47.57
경상남도 창녕군 남지읍 남지리 남지동아더프라임 67.8883
경상북도 경주시 황성동 한신 59.96
경기도 부천시 원종동 태양 48.6
경기도 안성시 공도읍 만정리 부영 59.38
경상남도 창원의창구 대원동 대동1차황토방 120.93
경상남도 진주시 금산면 장사리 두산위브 84.994
경기도 안산단원구 초지동 롯데캐슬더퍼스트 74.97
서울특별시 성동구 하왕십리동 텐즈힐아파트(1단지) 84.96
부산광역시 사하구 다대동 자유 144.61
충청북도 청주청원구 오창읍 각리 우림필유1차 120.07
경상남도 통영시 광도면 죽림리 푸르지오2차 101.93700000000001
경기도 고양일산서구 일산동 후곡마을(영풍) 157.65
경기도 고양일산서구 대화동 성저마을(삼익) 78.06
인천광역시 남동구 간석동 어울림마을 126.29
경기도 시흥시 능곡동 우남퍼스트빌 134.9875
부산광역시 사하구 다대동 다대동롯데캐슬몰운대 140.435
충청남도 천안서북구 입장면 하장리 연합초원 59.49
서울특별시 서초구 서초동 현대ESA2 136.25
서울특별시 동작구 사당동 반석블레스 59.86
충청북도 청주청원구 율량동 제일풍경채 84.7852
경기도 시흥시 포동 태현2 53.08
강원도 속초시 조양동 부영6 60.0
서울특별시 송파구 잠실동 아시아선수촌아파트 151.00799999999998
강원도 강릉시 지변동 덕원임대 52.176
경기도 성남분당구 이매동 이매촌(금강) 84.42
광주광역시 광산구 신창동 해광샹그릴라 84.9106
경기도 남양주시 다산동 부영e그린4,5차 162.454
경상북도 포항북구 흥해읍 학천리 삼도뷰엔빌 84.1775
경상북도 구미시 봉곡동 구미 봉곡 코아루 84.69
전라북도 정읍시 수성동 부영2차 48.86600000000001
경기도 용인수지구 상현동 상현마을현대성우2차 134.5019
경상남도 양산시 덕계동 대승하이아트1 58.73
전라북도 전주완산구 서신동 서신동아현대 99.98299999999999
서울특별시 동대문구 답십리동 세양청마루 84.98
인천광역시 계양구 효성동 현대4 84.14
충청남도 예산군 고덕면 대천리 삼미아파트 59.94
경기도 용인기흥구 중동 신동백 롯데캐슬에코 1단지 106.23
경기도 군포시 금정동 삼익소월 184.53
경상북도 경주시 황성동 청우2차(102동) 66.04
경기도 부천시 중동 보람마을(아주) 84.94
경기도 김포시 풍무동 풍무 푸르지오 59.9935
대전광역시 대덕구 신대동 주공 39.72
충청북도 청주흥덕구 신봉동 삼정백조 59.94
경기도 남양주시 화도읍 녹촌리 화도센트럴우방아이유쉘 84.95
경기도 하남시 학암동 위례롯데캐슬  75.48
강원도 원주시 태장동 태장동 성호아파트 59.815
경기도 광주시 송정동 브라운스톤 137.35
경기도 광주시 곤지암읍 곤지암리 삼주노블리제 59.8407
충청북도 청주청원구 오창읍 각리 우림필유2차 122.6368
전라북도 김제시 금산면 성계리 명산 59.97
서울특별시 양천구 목동 목동청구한신아파트 84.76
광주광역시 남구 봉선동 대신맨션 59.19
부산광역시 남구 대연동 오양양지 56.61
인천광역시 서구 가정동 동우1 37.98
경상북도 경산시 하양읍 동서리 하양코아루3차 84.8326
경상북도 영주시 가흥동 현대강변타운2 125.24
전라북도 정읍시 상동 엘지 59.73
부산광역시 북구 금곡동 벽산삼협한솔 85.995
충청남도 천안동남구 봉명동 봉서산아이파크 84.9525
대전광역시 유성구 용산동 대덕테크노밸리2차푸르지오2단지 158.175
전라남도 여수시 학동 신동아파밀리에 59.5923
부산광역시 동래구 사직동 대건빌라 71.46
부산광역시 수영구 남천동 협진태양 122.62
경기도 수원영통구 매탄동 매탄위브하늘채 84.818
경기도 김포시 구래동 구래역화성파크드림 74.9
부산광역시 동래구 낙민동 동래벽산 84.9
경기도 광주시 쌍령동 서희스타힐스 84.99
부산광역시 수영구 남천동 코오롱하늘채골든비치 147.58
경기도 시흥시 조남동 엘에이치퍼스트리움 59.8
인천광역시 남동구 간석동 간석신동아파밀리에명품 84.4571
경기도 용인처인구 이동읍 천리 에이스카운티아파트 64.535
경기도 용인기흥구 신갈동 드림랜드 84.72
광주광역시 서구 화정동 유탑유블레스 19.7906
부산광역시 동래구 온천동 두비앙에코힐아파트 59.6946
경기도 광명시 하안동 광명 두산위브 트레지움 84.9962
경기도 이천시 장호원읍 장호원리 세진 59.9
경기도 고양일산서구 탄현동 일산에듀포레푸르지오 74.7735
경상북도 안동시 운안동 대원한숲타운 54.1485
대구광역시 동구 신서동 영조퀸덤 116.7722
대구광역시 북구 구암동 부영3차 81.1563
전라북도 전주완산구 효자동1가 한성 45.5
제주특별자치도 서귀포시 서귀동 파크뷰 20.7325
충청남도 아산시 배방읍 장재리 연화마을STX KAN6단지 107.7691
경상북도 구미시 거의동 신나리1차 59.9696
경기도 군포시 금정동 다산주공(3단지) 84.82
경기도 성남분당구 수내동 푸른마을(신성) 59.78
경기도 이천시 부발읍 아미리 현대성우오스타2단지 84.9663
경상남도 사천시 사남면 월성리 엘아이지 사천리가 123.669
부산광역시 연제구 연산동 브라운스톤연제2단지 59.992
대구광역시 달서구 용산동 성서영남우방타운 84.96
서울특별시 동대문구 장안동 금성아파트 71.14
충청남도 당진시 채운동 대동 다:숲  84.757
서울특별시 동대문구 제기동 어진재 15.61
경기도 부천시 역곡동 일두 42.36
경상남도 사천시 곤양면 송전리 유덕타워 59.62
대구광역시 달서구 월성동 월성동코오롱하늘채 1단지 84.917
서울특별시 은평구 진관동 은평뉴타운 구파발(삼성래미안9단지) 84.84
대전광역시 유성구 봉명동 미성샤르망 67.867
경기도 성남분당구 분당동 샛별마을(라이프) 58.17
대전광역시 서구 둔산동 샘머리1차 59.802
경기도 수원영통구 이의동 자연앤힐스테이트 84.96
강원도 강릉시 송정동 고려2 74.35
강원도 원주시 단구동 청솔2차 58.65
충청북도 청주상당구 방서동 청주 센트럴자이 84.7377
경상북도 김천시 율곡동 엠코타운더플래닛 84.9704
세종특별자치시 조치원읍 신안리 조형 39.97
인천광역시 계양구 귤현동 계양센트레빌3단지 84.986
인천광역시 계양구 작전동 우남푸르미아 59.98
강원도 원주시 판부면 서곡리 남원주 코아루 미소지움 59.979
인천광역시 계양구 서운동 서운동경남아너스빌 133.2525
부산광역시 해운대구 반여동 삼익그린맨션 84.93
대전광역시 동구 가양동 임광하이츠1동 82.62
서울특별시 노원구 하계동 청솔(시영7) 59.87
경기도 의정부시 호원동 우성3 73.05
경기도 시흥시 정왕동 영남1 59.908
경기도 안양만안구 박달동 한양수자인에듀파크 84.8103
서울특별시 마포구 공덕동 한화꿈에그린 84.939
부산광역시 강서구 명지동 부산명지 중흥S-클래스 프라디움 59.9962
서울특별시 강서구 내발산동 마곡수명산파크3단지 84.76
충청남도 천안동남구 용곡동 용곡동일하이빌 하이씨티 4단지 84.9495
부산광역시 연제구 연산동 한일유앤아이 71.833
경상남도 통영시 북신동 통영해모로오션힐 84.9825
경상남도 김해시 어방동 시영 59.76
서울특별시 노원구 중계동 신안동진 134.74
경기도 부천시 괴안동 삼익3차 84.93
대전광역시 서구 둔산동 목련 75.96
전라남도 순천시 왕지동 순천 두산위브  121.1788
경상북도 경산시 삼풍동 태왕드림하이츠 59.972
충청북도 청주서원구 분평동 현대대우8단지 99.88
인천광역시 남동구 구월동 구월힐스테이트1단지 83.8913
경기도 군포시 산본동 개나리주공13 59.98
경기도 김포시 사우동 다솜마을(한신휴플러스) 84.9204
경기도 용인수지구 상현동 심곡마을현대프레미오 185.39
경기도 수원권선구 고색동 태산1 59.96
부산광역시 동래구 명장동 동래동일스위트 84.861
충청남도 금산군 금산읍 중도리 금산고려수상타워 83.52
경기도 광주시 태전동 힐스테이트 태전6(1615동~1620동) 84.8061
서울특별시 은평구 응암동 프라임팰리스 71.16
경기도 성남분당구 정자동 한솔마을(4단지)(주공) 36.0
서울특별시 영등포구 양평동2가 신벽산 40.37
부산광역시 중구 보수동1가 대림에이스타운 59.88
인천광역시 남동구 만수동 만수주공4단지 61.52
인천광역시 중구 운남동 e편한세상 영종하늘도시 59.9292
서울특별시 영등포구 양평동3가 현대2 80.92
경기도 안산상록구 사동 푸른마을주공2 84.79
충청북도 청주서원구 성화동 남양휴튼 158.48
경기도 구리시 수택동 성원상떼빌 53.675
울산광역시 남구 야음동 그랜드타운 41.25
경상남도 진주시 신안동 흥한타운1 149.325
경기도 수원권선구 권선동 우남1 59.75
경기도 안양만안구 석수동 현대아이파크 124.30799999999999
경기도 용인수지구 죽전동 중앙하이츠 184.68200000000002
전라북도 전주덕진구 인후동1가 두산위브 59.93
대구광역시 달서구 본리동 대영(351-2) 64.8
서울특별시 성북구 정릉동 대우 59.98
경기도 화성시 청계동 시범호반베르디움 84.9698
경기도 화성시 봉담읍 수영리 한울마을신창비바패밀리1단지 84.7816
경기도 성남분당구 야탑동 탑마을(경향) 101.91
경기도 화성시 새솔동 송산그린시티요진와이시티 84.93
경기도 안성시 낙원동 삼보 114.32
강원도 원주시 태장동 태장동 성호아파트 49.995
경기도 용인처인구 포곡읍 둔전리 용인포곡삼성쉐르빌 115.4429
대전광역시 대덕구 석봉동 등마루 59.31
경기도 고양덕양구 행신동 햇빛마을주공20 49.96
경기도 구리시 수택동 대림한숲 51.66
서울특별시 강북구 미아동 꿈의숲해링턴플레이스 59.36
부산광역시 해운대구 반여동 아시아선수촌아파트 118.72
강원도 원주시 반곡동 엘에이치센트럴파크 74.97
서울특별시 양천구 신월동 신안약수 84.56
강원도 속초시 교동 남광하우스토리 59.5144
경기도 성남분당구 정자동 로얄팰리스 244.15
전라북도 익산시 영등동 우남그랜드타운 84.9
울산광역시 울주군 온양읍 발리 여울목 84.9275
강원도 삼척시 교동 동부 59.83
서울특별시 관악구 남현동 남현동한일유앤아이 84.99
경기도 수원장안구 율전동 밤꽃마을뜨란채 59.06
경기도 의왕시 포일동 위브호수마을1단지 84.97
경기도 용인수지구 풍덕천동 수지 푸르지오 월드마크 84.27
충청남도 금산군 금산읍 상리 아름 78.49
강원도 강릉시 견소동 송정해변신도브래뉴아파트 84.99
경기도 용인처인구 남사면 완장리 e편한세상용인한숲시티2단지 84.82600000000001
대구광역시 달서구 월성동 월성주공1(고층) 58.46
광주광역시 광산구 신촌동 신촌명지 81.0933
경기도 광주시 역동 이편한세상광주역6단지 84.9788
경기도 성남중원구 상대원동 현성아름빌 70.04
서울특별시 서대문구 남가좌동 DMC파크뷰자이2단지 84.99
충청남도 천안서북구 백석동 백석마을아이파크 84.984
경기도 광주시 오포읍 양벌리 양벌리우림 134.91
대구광역시 달성군 논공읍 북리 달성성원 52.08
울산광역시 북구 중산동 디아채 84.9805
경상북도 경산시 진량읍 북리 경산4차삼주봉황타운 59.62
부산광역시 기장군 기장읍 서부리 서부주공 46.2
경기도 평택시 비전동 동성효성 72.48
경기도 성남분당구 분당동 장안타운(건영) 131.55
인천광역시 서구 청라동 대우푸르지오 114.104
서울특별시 강동구 천호동 강동역신동아파밀리에 107.34
경기도 파주시 와동동 가람마을11단지 동문굿모닝힐(1368) 84.85700000000001
서울특별시 광진구 중곡동 중곡1단지 48.46
경기도 시흥시 장곡동 연성대우3 79.7124
울산광역시 북구 신천동 성우현대 59.91
경기도 김포시 감정동 신한 47.76
대구광역시 수성구 범어동 범어STX칸 84.8151
경기도 안성시 공도읍 만정리 금호어울림2단지 101.816
경기도 광명시 철산동 저층주공10 38.52
서울특별시 은평구 응암동 백련산힐스테이트1차 84.59
경기도 파주시 아동동 무궁화APT<1동,2동> 41.4
서울특별시 중랑구 중화동 범양프레체 17.94
경기도 안양동안구 비산동 뉴타운1,2,3 84.93
경기도 용인수지구 죽전동 도담마을7단지 뜨리에체 59.99
경상남도 양산시 신기동 양산우방아이유쉘 84.9474
서울특별시 동대문구 휘경동 동양2차 113.60700000000001
경기도 수원장안구 조원동 주공뉴타운2 59.42
서울특별시 서초구 잠원동 신반포10 76.32
경기도 안성시 원곡면 외가천리 원곡 제일 오투그란데 59.99
경기도 성남분당구 판교동 판교원마을6단지(진원로제비앙)임대 58.14
인천광역시 연수구 연수동 동남 104.88
서울특별시 노원구 중계동 상아 51.29
광주광역시 광산구 선암동 선운지구진아리채 59.9723
인천광역시 서구 가정동 한국 84.06
경기도 안산단원구 초지동 주공그린빌14단지 59.76
경기도 고양일산서구 주엽동 문촌마을(기산쌍용) 59.73
경상남도 김해시 진영읍 진영리 김해진영코아루 73.0325
대전광역시 동구 가오동 은어송마을6단지(풍림2차) 84.49
경기도 남양주시 오남읍 오남리 진주(5단지) 55.8
서울특별시 성동구 행당동 서울숲행당푸르지오 59.81
경상남도 양산시 상북면 석계리 삼영 42.12
경상북도 포항북구 장성동 삼양장성 44.28
경기도 고양덕양구 행신동 샘터마을(화성) 134.88
대구광역시 달서구 본리동 성당래미안e-편한세상 2단지 151.47
전라남도 여수시 미평동 미평주공2단지 38.64
충청북도 청주흥덕구 가경동 가로수마을한라비발디 84.965
인천광역시 연수구 송도동 송도한진해모로 84.9574
서울특별시 강동구 길동 에이치비골드빌(103동) 62.39
서울특별시 은평구 대조동 삼성타운 59.4
대전광역시 서구 관저동 느리울마을12단지 84.67
대구광역시 남구 이천동 교대역월드메르디앙 84.6116
충청남도 아산시 배방읍 장재리 연화마을휴먼시아8단지 74.52
경상남도 김해시 진영읍 진영리 진영한림풀에버1단지 74.523
충청북도 음성군 맹동면 동성리 엘에이치이노밸리 84.53
경기도 화성시 봉담읍 수영리 한울마을신창비바패밀리2단지 123.3429
강원도 춘천시 후평동 세경4차 50.4
경기도 광명시 광명동 월드메르디앙 59.7
울산광역시 동구 서부동 현대패밀리명덕 59.78
경기도 성남분당구 수내동 양지마을(금호1) 133.82
전라북도 전주완산구 효자동3가 힐스테이트 효자동 84.0153
서울특별시 중랑구 면목동 면목삼익 111.94
부산광역시 해운대구 반여동 센텀롯데캐슬아파트 101.7996
충청남도 아산시 모종동 한성필하우스 84.7641
전라북도 전주덕진구 인후동1가 아중마을부영(3차) 59.472
경기도 고양덕양구 행신동 행신3차SKVIEW 122.7483
서울특별시 관악구 봉천동 관악드림(동아) 59.85
전라북도 전주덕진구 인후동1가 아중마을부영(6차) 84.8246
인천광역시 연수구 송도동 글로벌캠퍼스푸르지오 101.99
경기도 여주시 오학동 여주오드카운티 74.8895
경기도 고양덕양구 행신동 햇빛마을21단지 101.97
부산광역시 부산진구 전포동 화신거화 84.69
인천광역시 미추홀구 용현동 용현금호타운2단지2차 59.94
인천광역시 동구 송현동 송현주공솔빛마을(154) 59.6
경기도 안성시 공도읍 진사리 우림 41.28
서울특별시 양천구 신정동 푸른마을4 84.81
경기도 부천시 송내동 우성 72.34
인천광역시 부평구 부평동 신영(1동2동) 46.73
강원도 춘천시 퇴계동 한주 59.82
서울특별시 도봉구 쌍문동 성원 84.98
충청남도 천안동남구 구성동 구성I-PARK 84.9601
서울특별시 양천구 신월동 목동센트럴아이파크위브(2단지) 59.68
부산광역시 강서구 명지동 명지국제신도시삼정그린코아더베스트 114.149
전라북도 남원시 도통동 도통주공 39.69
경기도 의정부시 호원동 쌍용 84.95
인천광역시 서구 가정동 진흥1 45.04
전라북도 전주완산구 평화동2가 전주평화주공5단지 58.14
서울특별시 동작구 노량진동 신동아리버파크 84.88
전라북도 전주완산구 효자동2가 더샵효자 148.394
부산광역시 해운대구 중동 롯데캐슬마린 84.9702
서울특별시 구로구 구로동 대림역와이즈플레이스 24.009
전라남도 여수시 광무동 럭키 84.92
경기도 평택시 가재동 우림필유 84.98
전라남도 영광군 영광읍 녹사리 근형퍼스트빌 59.97
제주특별자치도 제주시 외도일동 제웅스카이빌 82.77
전라남도 광양시 금호동 사랑 81.945
부산광역시 수영구 광안동 이린타워빌7 71.27
인천광역시 계양구 작전동 도두리마을동남 59.52
강원도 양양군 양양읍 월리 명지푸르미 59.449
대구광역시 중구 교동 노마즈하우스 12.652000000000001
인천광역시 부평구 부평동 한국 119.75
인천광역시 연수구 선학동 아주 84.06
경기도 남양주시 퇴계원읍 퇴계원리 성원 59.99
경기도 광주시 역동 이편한세상광주역4단지 73.2808
인천광역시 서구 가좌동 신현대 84.965
울산광역시 남구 옥동 대공원한신휴플러스 84.94200000000001
전라남도 목포시 상동 비파3 49.76
울산광역시 남구 신정동 올림푸스골든(1680) 84.875
경기도 파주시 목동동 운정신도시 센트럴 푸르지오 84.958
경기도 고양일산동구 마두동 백마마을(한양) 41.13
광주광역시 북구 문흥동 대주2 59.99
부산광역시 수영구 광안동 유림주상복합 34.29
경상남도 거제시 양정동 거제수월힐스테이트 84.9281
충청남도 천안서북구 쌍용동 현대6차1단지 59.367
인천광역시 연수구 청학동 하나타운1 59.79
경상북도 포항남구 오천읍 문덕리 준양참마을 45.26
경기도 군포시 당동 진우 55.47
강원도 원주시 단구동 개운2차한신휴플러스 59.808
서울특별시 강동구 성내동 한솔브리즈 84.91
경상북도 경산시 옥곡동 한일유앤아이 77.8034
경기도 용인기흥구 마북동 교동마을현대홈타운 84.9923
부산광역시 수영구 남천동 삼익비치 148.2
충청북도 청주서원구 분평동 분평리슈빌1단지 166.7662
부산광역시 연제구 연산동 남일 57.39
전라북도 무주군 무주읍 당산리 리버O2 26.398000000000003
경기도 파주시 동패동 교하벽산(200-1) 66.539
충청남도 당진시 원당동 당진원당리한라비발디 84.9386
전라남도 무안군 무안읍 성남리 서라 59.985
경상남도 김해시 부곡동 석봉마을4단지부영17차 80.8839
경상남도 양산시 명동 석호가람휘 84.8675
경상북도 포항북구 장성동 장성 삼도 뷰엔빌W 84.834
전라남도 목포시 상동 동아 59.97
경기도 안양동안구 비산동 뉴타운1,2,3 56.79
부산광역시 부산진구 개금동 신양맨션 67.74
대전광역시 유성구 봉명동 위드리버 106.602
인천광역시 서구 마전동 장미 42.12
제주특별자치도 제주시 봉개동 노블하우스 64.16
경기도 성남분당구 삼평동 봇들마을4단지(주공) 59.84
서울특별시 광진구 자양동 이튼타워리버1차 84.59
서울특별시 중랑구 면목동 현대 84.99
경상남도 창원진해구 경화동 경화동두산위브 84.9551
전라남도 광양시 금호동 동백(1동2동7동) 52.25
충청남도 천안서북구 성거읍 신월리 성거벽산 59.99
경기도 김포시 양촌읍 학운리 자연앤데시앙(금빛마을) 84.81299999999999
경상남도 진주시 초전동 이지더원 아파트 113.588
경기도 안산상록구 성포동 안산현대1 40.76
서울특별시 송파구 방이동 코오롱아파트 84.95
경기도 고양일산서구 주엽동 문촌마을(신우) 73.08
충청북도 청주상당구 탑동 엘에이치청주탑동 84.9
충청북도 청주상당구 용암동 태산그린 59.76
서울특별시 양천구 목동 목동롯데캐슬마에스트로 84.9779
서울특별시 강남구 도곡동 현대비젼21 34.995
경상남도 창원마산회원구 내서읍 상곡리 삼계서진 39.9
경기도 구리시 인창동 아름마을일신 134.86
부산광역시 동래구 안락동 강변뜨란채 84.92
광주광역시 서구 금호동 금호2지구도개공1단지 49.92
경기도 군포시 금정동 율곡 58.46
경상북도 구미시 옥계동 옥계e편한세상 84.3396
광주광역시 서구 풍암동 우미광장 33.7075
충청남도 천안동남구 안서동 동보스타빌 24.18
경상남도 창원마산회원구 내서읍 중리 현대 84.945
경기도 부천시 송내동 우성 84.91
인천광역시 미추홀구 주안동 연흥 61.96
경기도 구리시 토평동 영풍마드레빌2차 84.899
강원도 춘천시 석사동 삼익2 84.36
경기도 평택시 칠원동 평택지제역동문굿모닝힐맘시티4단지 59.7056
충청북도 제천시 화산동 서희스타힐스 65.2733
충청북도 충주시 용산동 용산주공3차 59.64
전라북도 군산시 대명동 현대메트로타워 76.2648
전라남도 목포시 옥암동 코아루천년가 84.976
서울특별시 강동구 성내동 동원2 84.83
경기도 성남분당구 삼평동 봇들마을7단지 108.15
경기도 광명시 소하동 광명소하휴먼시아7단지 119.79
경기도 고양일산서구 주엽동 문촌마을(주공)7 49.69
경기도 시흥시 능곡동 현진에버빌 84.77
부산광역시 해운대구 재송동 센텀우신골든빌 84.8404
세종특별자치시 새롬동 새뜸마을2단지(메이저시티) 84.9645
울산광역시 중구 우정동 우정 코아루 웰메이드 84.9679
대전광역시 동구 가양동 한산(55-3) 79.8
부산광역시 기장군 정관읍 모전리 정관 롯데캐슬 2차 101.8124
대구광역시 달서구 용산동 성서영남우방타운 59.85
경기도 수원권선구 권선동 수원아이파크시티4단지 84.88
경상남도 창원의창구 동읍 용정리 동부산훼미리타운5차 59.8579
경기도 용인기흥구 청덕동 휴먼시아물푸레마을3단지 84.85
전라남도 여수시 국동 국동경남 59.946000000000005
강원도 춘천시 후평동 춘천일성트루엘더퍼스트 84.995
충청남도 보령시 죽정동 비슬블렌하임아파트 83.50200000000001
경기도 파주시 야당동 한빛마을8단지(휴먼시아)(1031) 84.95
충청북도 음성군 음성읍 읍내리 풍산가,나동 74.13
경기도 김포시 마산동 e편한세상 한강신도시2차 84.9791
대전광역시 유성구 반석동 반석마을6단지(삼부르네상스2단지) 84.976
경상북도 울진군 후포면 삼율리 해오름(101동) 84.68
충청남도 당진시 원당동 원당마을주공1단지 51.74
경기도 성남분당구 구미동 무지개(12단지)(주공뜨란체) 59.98
전라남도 무안군 삼향읍 남악리 오룡마을휴먼시아 84.92
경상남도 진주시 가좌동 스카이 시티프라디움 84.991
인천광역시 연수구 송도동 e편한세상 송도 70.3826
서울특별시 종로구 숭인동 삼전솔하임4차 15.09
서울특별시 성북구 정릉동 경남 84.88
충청북도 청주흥덕구 가경동 대원 59.97
경기도 남양주시 화도읍 마석우리 그랜드힐(1차) 59.9037
경기도 고양덕양구 행신동 소만마을(삼신) 50.73
인천광역시 연수구 송도동 베르디움 더퍼스트 113.8722
광주광역시 광산구 신가동 중흥S클래스1단지 84.9264
제주특별자치도 서귀포시 동홍동 주공5차(동홍5차) 39.66
서울특별시 광진구 자양동 자양2현대 84.81
경상남도 진주시 호탄동 대동디지털황토 84.6814
광주광역시 남구 노대동 휴먼시아7단지 84.66
부산광역시 해운대구 우동 해운대자이2차 1단지 84.9651
서울특별시 노원구 하계동 미성 72.17
충청북도 청주서원구 분평동 주공4단지2차 49.77
부산광역시 사하구 괴정동 대티역스마트더블유인공지능 84.995
서울특별시 은평구 신사동 굿모닝기룡(369-0) 83.53
전라남도 광양시 마동 금광블루빌 84.91
서울특별시 동작구 신대방동 롯데낙천대 80.124
경기도 용인수지구 죽전동 진우8차엘리시온 167.4
서울특별시 관악구 봉천동 은선파인빌 92.11
광주광역시 광산구 신창동 중흥1 59.94
충청북도 옥천군 옥천읍 마암리 현대아파트 74.88
광주광역시 남구 진월동 한신2 84.87
부산광역시 부산진구 부전동 한솔폴라리스 63.82
경기도 남양주시 와부읍 덕소리 덕소아이파크 84.6176
서울특별시 성북구 삼선동2가 삼선푸르지오 114.65
충청남도 공주시 신관동 현대아파트(1,2차) 84.98
경기도 부천시 중동 미리내마을(한신) 84.96
대전광역시 대덕구 송촌동 선비마을5단지 59.94
서울특별시 영등포구 여의도동 삼익 122.78
경기도 성남분당구 야탑동 장미마을(현대) 59.4
전라남도 순천시 해룡면 신대리 중흥에스-클래스1단지 59.9811
경상남도 창원성산구 상남동 꿈에그린 72.5738
서울특별시 강서구 화곡동 찬누리 27.37
부산광역시 북구 만덕동 동원맨션 66.33
부산광역시 남구 용호동 GS하이츠자이 84.7841
인천광역시 부평구 삼산동 광명12차 76.74
경기도 고양덕양구 행신동 행신3차SKVIEW 104.5787
경기도 오산시 양산동 오산세마 효성백년가약 108.315
인천광역시 부평구 부개동 영림 60.13
대구광역시 수성구 시지동 노변동서우방 115.41
경상북도 경주시 용강동 용황kcc스위첸 84.381
경상북도 김천시 부곡동 주공1 35.145
대전광역시 동구 가양동 동신 71.61
경기도 시흥시 장곡동 숲속마을 134.68
대전광역시 대덕구 법동 삼호 84.9825
부산광역시 해운대구 재송동 센텀우신골든빌 76.0621
충청남도 홍성군 홍북읍 신경리 내포신도시 경남아너스빌 84.97
서울특별시 구로구 개봉동 삼호 59.86
울산광역시 울주군 언양읍 서부리 삼성아파트 59.91
대구광역시 수성구 범물동 범물한라맨션 122.17
인천광역시 부평구 산곡동 우성5차 59.54
서울특별시 강남구 대치동 대치아이파크 84.95
경상북도 구미시 고아읍 문성리 문성경남아너스빌 122.1764
서울특별시 송파구 가락동 가락쌍용(2차) 84.42
서울특별시 동대문구 휘경동 주공1 84.29
대구광역시 북구 침산동 그랜드캐슬(244-7) 84.9
경상북도 포항남구 효자동 효자웰빙타운에스케이뷰3차 119.79
울산광역시 북구 산하동 울산블루마시티2차푸르지오 84.935
경기도 파주시 목동동 해솔마을1단지 두산위브 (647) 84.98100000000001
서울특별시 금천구 독산동 독산주공14단지 44.94
서울특별시 관악구 남현동 예성2차그린캐슬 84.17
대구광역시 수성구 범물동 범물에덴,신화아파트 84.94
경기도 구리시 수택동 토평주공 59.92
경기도 용인수지구 상현동 서원마을3단지아이파크 84.9369
경기도 부천시 중동 은하마을(주공1) 49.69
부산광역시 남구 용당동 용당창조 84.9
경기도 수원권선구 권선동 권선대우 84.9392
충청남도 천안서북구 백석동 백석마을아이파크 185.53799999999998
경기도 광명시 철산동 롯데낙천대 59.94
대구광역시 북구 매천동 매천휴먼시아 84.59
전라남도 광양시 중동 대광로제비앙3차 74.2375
충청남도 천안서북구 쌍용동 월봉청솔2차 48.45
경기도 남양주시 진접읍 금곡리 신영지웰 129.459
경기도 평택시 비전동 한빛 134.87
인천광역시 남동구 논현동 에코메트로6 84.992
경상북도 구미시 형곡동 형곡주공3 25.14
인천광역시 연수구 송도동 송도 더샵 센트럴시티 59.97
경상북도 포항북구 두호동 두호SK뷰푸르지오2단지 84.99
서울특별시 도봉구 쌍문동 동익미라벨 84.53
부산광역시 해운대구 반여동 보훈 40.66
전라남도 강진군 강진읍 서성리 강진서성남양휴튼아파트1단지 84.9769
충청북도 청주흥덕구 오송읍 정중리 개나리 59.99
경상남도 창원성산구 외동 월드메르디앙이스턴애비뉴 59.9294
전라북도 군산시 나운동 동신 114.6
경기도 화성시 능동 동탄푸른마을신일해피트리 59.87
대구광역시 북구 침산동 청구타운 134.96
경상북도 구미시 임은동 코오롱 하늘채 103.1169
경상북도 경주시 진현동 경주두산위브 45.5697
대전광역시 유성구 전민동 엑스포 84.62299999999999
충청북도 청주청원구 우암동 라임미소가 47.8238
전라북도 완주군 상관면 신리 신세대지큐빌 59.86
경상북도 안동시 송현동 삼성명가타운1차 59.6831
경상북도 안동시 송현동 삼성명가타운1차 32.4785
경상남도 김해시 진영읍 진영리 중흥에스-클래스진영1단지 59.9769
대구광역시 수성구 수성동1가 신세계타운 116.91
인천광역시 연수구 송도동 송도풍림아이원4단지 84.7159
전라남도 순천시 연향동 동성 84.95
전라남도 나주시 빛가람동 광주 전남혁신도시 영무예다음 84.9065
충청북도 청주흥덕구 강내면 황탄리 서호이타운 31.416999999999998
대구광역시 달서구 용산동 성서보람타운 59.67
강원도 춘천시 퇴계동 현대2 59.76
서울특별시 마포구 중동 현대 84.94
경기도 광주시 탄벌동 경남아너스빌1단지 109.54700000000001
광주광역시 동구 지산동 삼성 84.945
경상북도 안동시 태화동 e-편한세상안동1단지 70.975
경기도 고양일산서구 대화동 세경 40.32
경기도 화성시 오산동 동탄2신도시 금강펜테리움 센트럴파크Ⅰ 69.5925
부산광역시 동래구 사직동 로얄3차 52.95
인천광역시 연수구 송도동 송도더샵하버뷰2 119.4815
충청북도 청주흥덕구 복대동 복대 두진하트리움 84.9251
광주광역시 북구 매곡동 호반2 59.95
인천광역시 서구 청라동 MAYLUZ 82.3866
경기도 화성시 석우동 푸르지오 57.8
경기도 용인수지구 상현동 광교마을46-1단지광교스타클래스 122.10600000000001
서울특별시 광진구 중곡동 중곡1단지 57.88
경기도 이천시 부발읍 응암리 주은다솜 35.768
전라북도 익산시 영등동 제일1차 84.92
부산광역시 동구 수정동 양지빌라 84.93
인천광역시 서구 청라동 청라 한화 꿈에그린 136.3519
서울특별시 관악구 신림동 관악산휴먼시아 2단지 84.98
경상북도 구미시 고아읍 원호리 원호대우 134.64
충청남도 천안서북구 불당동 펜타포트(103동) 195.107
경기도 고양덕양구 토당동 능곡현대홈타운2 84.45
경기도 수원영통구 매탄동 매탄주공4 53.1
경상남도 창원진해구 장천동 창원한신휴플러스오션파크 84.68
경기도 남양주시 진건읍 용정리 한신그린3 59.93
경상북도 김천시 지좌동 동양강변타운2 84.91
서울특별시 강동구 천호동 한신아파트 57.84
인천광역시 연수구 청학동 서해 84.89
경기도 부천시 원종동 한아름 53.28
경기도 성남분당구 정자동 미켈란쉐르빌 150.91
부산광역시 사상구 주례동 럭키주례 46.44
충청북도 청주서원구 수곡동 산남주공4단지 아파트 44.94
경기도 성남분당구 서현동 시범현대 189.63
인천광역시 서구 청라동 청라동문굿모닝힐 125.12899999999999
인천광역시 동구 송림동 송림휴먼시아1단지 59.99
경기도 고양일산서구 탄현동 탄현마을(건영5) 84.5
경상남도 창원마산회원구 양덕동 우성 84.72
부산광역시 사하구 구평동 e편한세상사하2차 59.9949
인천광역시 연수구 송도동 송도웰카운티3단지 101.53
경상남도 양산시 중부동 대동황토방 59.98
경기도 의정부시 가능동 금용 59.95
서울특별시 성북구 길음동 길음뉴타운2단지푸르지오 84.97
경기도 남양주시 진건읍 용정리 남양주진건주공2단지 49.95
서울특별시 강남구 일원동 우성7 68.39
경기도 화성시 반송동 시범다은마을풍성신미주 82.25
충청남도 당진시 신평면 거산리 당진신평코아루 122.204
경상북도 안동시 정하동 현진에버빌2 59.8796
서울특별시 강북구 미아동 벽산라이브파크 59.67
충청남도 논산시 강산동 동신 77.72
경기도 안양동안구 비산동 은하수청구 55.44
충청북도 청주상당구 금천동 뉴타운 134.64
서울특별시 은평구 신사동 경남 84.98
전라남도 목포시 연산동 연산주공3단지 59.96
경상남도 사천시 죽림동 신우심포니타운 59.3016
전라남도 광양시 중동 성호3차 84.96
경기도 의정부시 호원동 호원동한승미메이드 84.579
경기도 성남분당구 운중동 산운마을13단지(태영)일부임대 84.92
울산광역시 울주군 온양읍 대안리 울산온양대우 84.98899999999999
부산광역시 강서구 명지동 퀸덤1차링컨타운 84.81
대구광역시 북구 대현동 대현뜨란채 59.44
부산광역시 사상구 괘법동 한신 84.985
부산광역시 남구 감만동 정원 45.6
경기도 안성시 공도읍 용두리 산수화 59.91
경상북도 포항남구 해도동 명성제3광장 63.42
경상북도 구미시 옥계동 삼구트리니엔 132.409
경상남도 양산시 소주동 서창 강변 아이존빌스타 아파트 59.9469
경상북도 포항북구 득량동 이동삼성 134.87
경기도 광주시 초월읍 도평리 도평신일 84.88
경기도 화성시 청계동 시범 반도유보라 아이비파크4.0 84.8302
대전광역시 서구 내동 맑은아침 77.6069
서울특별시 동작구 상도동 상도동삼호아파트 114.63
경기도 김포시 고촌읍 신곡리 오룡마을한화 84.993
경기도 평택시 용이동 푸르지오1차 108.8017
전라남도 여수시 고소동 한신 84.93
경기도 안산단원구 선부동 산호한양 29.2725
서울특별시 서대문구 남가좌동 남가좌삼성 59.93
강원도 춘천시 후평동 가산 59.06
경기도 고양일산서구 주엽동 강선마을(대우) 131.46
경기도 화성시 봉담읍 와우리 봉담아이파크 101.7229
서울특별시 송파구 신천동 파크리오 144.77
충청남도 청양군 청양읍 벽천리 필로스힐 16.551
인천광역시 계양구 계산동 원흥 47.94
대전광역시 동구 판암동 주공1 59.39
인천광역시 서구 연희동 중앙 24.7925
강원도 원주시 우산동 한라비발디2차 59.12
부산광역시 해운대구 재송동 센텀리슈빌 1단지 107.1617
경기도 성남중원구 하대원동 아튼빌 108.81
전라남도 여수시 봉계동 대광오투빌 84.6953
서울특별시 양천구 목동 목동길성그랑프리텔 77.9337
경기도 고양덕양구 고양동 고양동우방유쉘아파트 84.93
충청남도 논산시 연무읍 안심리 논산월야임대 59.85
대구광역시 달서구 본동 월성주공5 41.3
경기도 안양동안구 비산동 샛별마을한양4-1 41.265
강원도 원주시 단계동 봉화산벨라시티 84.9883
서울특별시 동작구 상도동 현대(관악) 84.78
경기도 용인기흥구 중동 신동백 롯데캐슬에코 1단지 99.42
서울특별시 노원구 중계동 중계그린1단지 49.5
경기도 김포시 운양동 한강신도시 롯데캐슬 122.7335
경기도 안산단원구 선부동 효성 59.76
전라남도 목포시 옥암동 푸르지오 84.962
경상북도 상주시 신봉동 현대 84.99
인천광역시 연수구 송도동 롯데캐슬 110.7602
경상남도 진주시 명석면 우수리 동신 78.34
경상북도 구미시 형곡동 이구맨션22차 59.13
경상남도 김해시 구산동 한라비발디 84.98200000000001
경기도 하남시 망월동 미사강변푸르지오 84.9852
세종특별자치시 어진동 더샵레이크파크 110.59
인천광역시 미추홀구 주안동 우진 60.01
인천광역시 연수구 송도동 송도푸르지오월드마크1단지 137.547
서울특별시 강서구 방화동 한미(286-1) 40.02
대전광역시 서구 갈마동 아트리움 74.25
서울특별시 도봉구 창동 상아1차아파트 84.99
부산광역시 동구 수정동 수정 36.36
서울특별시 성북구 정릉동 정릉중앙하이츠아파트 59.26
서울특별시 중구 신당동 삼성 59.97
서울특별시 강동구 성내동 올림픽파크한양수자인 59.55
경기도 광주시 오포읍 양벌리 e편한세상오포4차 84.97
경기도 부천시 중동 한라마을(주공2) 41.85
세종특별자치시 한솔동 첫마을4단지(대우푸르지오) 84.7
경기도 안양동안구 평촌동 꿈마을건영5차 133.92
충청남도 아산시 온천동 아산반도유보라 59.9734
경기도 수원영통구 망포동 망포현대1아이파크 134.9482
부산광역시 연제구 연산동 대우 84.962
대전광역시 중구 문화동 센트럴스타클래스 33.9446
서울특별시 서초구 방배동 방배마에스트로 35.53
경기도 수원팔달구 지동 삼호 84.99
경기도 성남분당구 이매동 아름마을(두산) 158.4
부산광역시 북구 구포동 구포동원로얄듀크비스타 84.9887
충청남도 서산시 동문동 평화맨션 63.09
대구광역시 달서구 대곡동 대곡우방타운 59.73
인천광역시 서구 청라동 호반베르디움 84.8324
경기도 부천시 범박동 부천 범박 힐스테이트1단지 39.69
대구광역시 달서구 용산동 용산2우방타운 59.43
경기도 안산상록구 사동 신우 114.59
인천광역시 계양구 귤현동 계양센트레빌3단지 145.8937
대전광역시 중구 선화동 선화동스마트284 14.2876
경기도 시흥시 신천동 동진1 54.84
경기도 광명시 소하동 동양(55-0) 59.34
서울특별시 마포구 공덕동 래미안공덕5차 59.958999999999996
대구광역시 수성구 시지동 시지월드메르디앙 84.9996
충청북도 괴산군 괴산읍 동부리 신성건설 미소지움 괴산 84.9612
경기도 남양주시 와부읍 덕소리 덕소아이파크 84.8118
경상남도 창원성산구 가음동 삼선 43.07
부산광역시 수영구 남천동 협진태양 84.82
전라북도 전주덕진구 송천동2가 롯데 47.82
경기도 화성시 병점동 안화동마을주공9단지 75.79
경기도 용인수지구 상현동 풍산 84.87
전라남도 목포시 옥암동 우미블루빌 84.3601
대구광역시 달서구 유천동 현대아이파크 84.9701
전라북도 전주덕진구 송천동2가 에코시티더샵 84.98
경기도 안양만안구 안양동 래미안안양메가트리아 114.58
전라북도 전주덕진구 송천동2가 송천동1차쌍용 84.97
경기도 수원영통구 영통동 황골마을한국 59.95
충청북도 청주서원구 분평동 분평주공5단지아파트 59.71
경기도 고양일산서구 일산동 일산동문(2) 84.96700000000001
인천광역시 미추홀구 학익동 동아풍림 167.26
부산광역시 동래구 낙민동 동래우성 40.3
강원도 춘천시 후평동 후평현대5차 59.89
서울특별시 성북구 하월곡동 동신 59.88
인천광역시 연수구 연수동 대동 75.12
경기도 구리시 인창동 동산 60.36
서울특별시 동작구 동작동 이수힐스테이트 84.98200000000001
서울특별시 영등포구 당산동5가 삼성래미안 133.42
경기도 시흥시 정왕동 계룡리슈빌 84.97
경상남도 김해시 외동 내외대동한마음 59.63
서울특별시 성북구 석관동 두산 54.55
충청남도 천안서북구 직산읍 삼은리 직산한도 63.225
대구광역시 동구 각산동 대구혁신도시서한이다음 74.556
경기도 평택시 동삭동 평택센트럴자이 5단지 59.1594
경상북도 칠곡군 왜관읍 왜관리 협성휴포레 칠곡왜관 84.9502
서울특별시 관악구 봉천동 쁘띠그린힐 39.36
대구광역시 달서구 두류동 삼하 46.81
경기도 용인수지구 성복동 버들치마을성복힐스테이트1차 157.115
광주광역시 남구 방림동 모아 78.36
전라북도 군산시 미장동 군산미장아이파크 84.98100000000001
부산광역시 기장군 일광면 삼성리 e편한세상일광 84.9781
경기도 부천시 상동 다정한마을(주공) 84.8
경기도 수원장안구 천천동 신명 59.995
대전광역시 서구 도안동 도안18단지린풀하우스 84.97399999999999
충청북도 청주흥덕구 운천동 일심 44.01
인천광역시 서구 청라동 청라린스트라우스 124.4115
인천광역시 연수구 연수동 대림 62.482
경기도 용인수지구 동천동 래미안 이스트팰리스3단지 84.99
경기도 성남분당구 판교동 판교원마을7단지(모아미래도)임대 80.21
충청남도 아산시 탕정면 명암리 탕정삼성트라팰리스 125.25
경기도 수원장안구 율전동 삼성1 84.99
경상북도 포항남구 효자동 효자웰빙타운에스케이뷰1차 121.7703
대구광역시 북구 복현동 복현대백맨션 135.0
경상남도 창원마산회원구 석전동 제일 57.02
경기도 고양덕양구 도내동 원흥호반베르디움더퍼스트5단지 84.9552
경상남도 사천시 정동면 풍정리 삼성 59.886
부산광역시 북구 금곡동 화명한일유앤아이 59.7
인천광역시 계양구 효성동 중앙하이츠 84.92
인천광역시 연수구 동춘동 연수 대우.삼환 90.18
부산광역시 연제구 연산동 연제힐스테이트 133.1457
경기도 안양동안구 호계동 무궁화효성 59.76
부산광역시 북구 금곡동 협진태양·조성아파트 67.97
경기도 수원팔달구 인계동 신반포수원(한신) 41.85
경상남도 김해시 율하동 율현마을율하e-편한세상 84.835
서울특별시 도봉구 방학동 우성아파트1 72.06
인천광역시 부평구 부평동 현민쎈스 45.83
경기도 평택시 소사동 평택소사에스케이뷰 84.882
서울특별시 동대문구 휘경동 주공1 114.86
전라남도 광양시 중동 중마주공1 39.3
광주광역시 서구 양동 양동 휴먼시아 51.95
전라남도 순천시 조례동 대림2차 59.845
경기도 성남분당구 운중동 산운마을12단지(주공)임대전환 55.44
경기도 고양일산서구 탄현동 탄현마을동신 84.98100000000001
경기도 수원영통구 영통동 청명마을(주공) 49.76
인천광역시 연수구 옥련동 풍림 44.4
충청북도 청주서원구 성화동 남양휴튼 119.77
경기도 성남분당구 금곡동 두산위브트레지움 147.6
경상남도 거제시 고현동 덕산베스트타운 84.91
경상남도 창원마산합포구 진동면 요장리 혜창한마음비치 82.17
서울특별시 서대문구 충정로3가 충정리시온 33.32
서울특별시 도봉구 창동 월가타워 13.09
전라북도 전주완산구 효자동1가 주공3 52.73
경기도 안양동안구 비산동 비산롯데캐슬 82.245
강원도 원주시 단계동 단계주공 54.12
경기도 고양일산동구 마두동 백마마을(삼환) 114.81
경기도 평택시 소사동 평택효성해링턴플레이스2단지 72.768
인천광역시 연수구 옥련동 아주1 84.81
전라북도 전주완산구 삼천동1가 이안전주삼천 84.84
경기도 광주시 오포읍 양벌리 양촌현대 84.822
충청남도 논산시 연무읍 안심리 논산월야임대 41.06399999999999
인천광역시 서구 가좌동 한샘 64.08
충청북도 청주청원구 율량동 한울 59.94
경기도 구리시 인창동 대명(610-20) 66.665
경기도 용인수지구 신봉동 우남퍼스트빌 39.5619
충청북도 청주서원구 성화동 휴먼시아 84.73
경기도 부천시 송내동 송내대우 80.675
전라북도 전주완산구 삼천동1가 뜨란채4단지 59.39
경상남도 진주시 초전동 힐스테이트 초전 84.9351
대전광역시 대덕구 덕암동 삼부덕암마을 84.69
전라북도 군산시 나운동 세경 40.32
인천광역시 남동구 만수동 공작(3-73) 56.67
부산광역시 동래구 사직동 로얄2 52.38
인천광역시 중구 중산동 인천영종 동보노빌리티 84.837
부산광역시 남구 용호동 용호예가 84.9914
경상남도 창원성산구 반지동 대동그린파크 84.95
대전광역시 유성구 송강동 한솔(계룡) 58.74
경기도 용인기흥구 서천동 용인서천 효성해링턴플레이스 2차 74.97
대구광역시 달서구 진천동 상록 56.265
경상남도 진주시 신안동 신안주공3 49.96
경기도 고양일산서구 일산동 일산동양(955-2) 84.97200000000001
세종특별자치시 종촌동 가재마을4단지(센트레빌) 74.94
대구광역시 달서구 장기동 장기파랑새마을 59.9634
대구광역시 중구 삼덕동3가 삼덕청아람 59.989
충청북도 증평군 증평읍 장동리 보창 53.784
경기도 의정부시 용현동 용현동건영캐스빌  84.94200000000001
서울특별시 구로구 신도림동 동아3 60.0
경기도 화성시 석우동 우미린제일풍경채 75.87
충청북도 제천시 강제동 강제코아루파크 84.4
서울특별시 성동구 홍익동 홍익한신 76.0
경기도 용인수지구 상현동 레이크포레 84.973
서울특별시 강동구 명일동 고덕주공9 83.93
서울특별시 구로구 구로동 우성(23) 109.27
경기도 고양덕양구 화정동 은빛마을6단지 164.34
서울특별시 성북구 길음동 길음뉴타운8단지(래미안) 84.94
부산광역시 서구 부용동1가 부용동한웅드리머스 76.62
경기도 남양주시 오남읍 오남리 신우아이딜(1차) 59.963
경기도 파주시 와동동 가람마을 10단지 월드메르디앙(1356) 84.454
부산광역시 강서구 명지동 퀸덤1차에디슨타운 101.86
경기도 평택시 동삭동 서재자이 59.52
경기도 군포시 산본동 한양목련 96.359
서울특별시 동작구 흑석동 해가든 84.83
울산광역시 남구 야음동 힐스테이트수암 84.4934
경기도 양주시 고읍동 TS푸른솔1차 84.78
경상남도 진주시 초전동 초전 해모로 루비채 2단지 84.9671
서울특별시 동작구 신대방동 보라매삼성쉐르빌 163.83
경기도 오산시 금암동 금암마을5단지휴먼시아 75.79
강원도 속초시 교동 현대2 84.96
광주광역시 북구 각화동 무등파크1 54.675
부산광역시 북구 화명동 우신 59.99
경기도 포천시 소흘읍 송우리 태봉마을 59.06
경상남도 창원성산구 남산동 대우사원 37.74
부산광역시 사하구 하단동 강변타워 58.68
서울특별시 강서구 화곡동 세양(453-4) 58.05
충청북도 청주서원구 수곡동 주공1 39.3
부산광역시 사상구 주례동 대성 49.16
인천광역시 연수구 연수동 승기마을,연수1차시영 44.22
부산광역시 금정구 구서동 선경3 84.82
서울특별시 구로구 신도림동 대림1 84.95
경상남도 진주시 가좌동 가좌주공1차 41.3
인천광역시 남동구 구월동 롯데캐슬골드 115.6671
서울특별시 성북구 길음동 길음뉴타운2단지푸르지오 114.73
제주특별자치도 서귀포시 동홍동 제이원파크 74.798
서울특별시 성동구 하왕십리동 텐즈힐아파트(1단지) 59.88
부산광역시 해운대구 재송동 센텀이편한세상 84.98
대전광역시 동구 성남동 스마트뷰 84.89
인천광역시 서구 마전동 동아 84.9
대전광역시 유성구 관평동 신동아파밀리에 120.01299999999999
충청남도 천안서북구 신당동 e편한세상천안부성 59.99
부산광역시 금정구 부곡동 경남한신 59.99
경기도 성남분당구 정자동 한솔마을(5단지)(주공) 51.66
대구광역시 수성구 만촌동 메트로팔레스3 84.93
경기도 화성시 향남읍 행정리 화성향남시범 복사꽃마을 한국아델리 84.971
경기도 수원팔달구 화서동 화서4단지주공 59.98
서울특별시 성북구 정릉동 정릉풍림아이원 114.75
전라남도 영광군 법성면 법성리 성산 34.44
경기도 화성시 영천동 동탄센트럴자이(A-10) 72.9251
부산광역시 사상구 덕포동 덕포경동메르빌 68.5301
울산광역시 동구 전하동 현대패밀리전하 59.96
경기도 의정부시 민락동 송산주공2단지 59.42
부산광역시 남구 대연동 대연파크푸르지오 84.9624
경상남도 거제시 옥포동 영진엘르빌 84.7346
부산광역시 동래구 낙민동 동일센트럴 82.475
경기도 안양동안구 비산동 샛별한양4-2 59.82
충청북도 청주청원구 사천동 신동아 72.78
부산광역시 사상구 덕포동 덕포늘푸른 59.1
대구광역시 북구 태전동 삼성 84.93
대구광역시 달서구 상인동 상인화성파크드림1단지 84.99
강원도 원주시 무실동 무실주공4단지 75.66
충청북도 청주흥덕구 오송읍 궁평리 삼진 59.73
서울특별시 구로구 신도림동 동아3 84.99
경기도 용인수지구 동천동 동천마을 영풍아파트 84.819
충청남도 홍성군 홍성읍 남장리 주공아파트1차 45.79
경기도 오산시 금암동 금암마을휴먼시아데시앙 123.18
충청남도 태안군 태안읍 남문리 태안남문코아루 59.898999999999994
충청북도 청주흥덕구 신봉동 우림필유 106.6893
경기도 오산시 오산동 오산센트럴푸르지오 74.975
경기도 광주시 태전동 미진 105.57
충청북도 청주흥덕구 봉명동 삼정백조 59.95
서울특별시 동대문구 답십리동 래미안위브 59.96
경기도 용인수지구 상현동 상현마을금호베스트빌2단지 135.554
경기도 화성시 향남읍 행정리 한일베라체 147.1554
서울특별시 강남구 도곡동 매봉삼성 84.95
강원도 춘천시 효자동 일성 84.75
경기도 시흥시 정왕동 영남1 59.983000000000004
서울특별시 노원구 월계동 한진한화그랑빌 84.97
전라북도 익산시 평화동 익산 평화 제일 오투그란데 에버 84.9808
부산광역시 수영구 광안동 쌍용예가디오션 112.0164
경기도 광명시 철산동 브라운스톤 59.971000000000004
서울특별시 강북구 미아동 송천센트레빌 59.818000000000005
서울특별시 동대문구 이문동 래미안이문2차 59.79
서울특별시 관악구 봉천동 e편한세상 서울대입구2차 84.31
경기도 성남분당구 정자동 한솔마을(4단지)(주공) 42.75
대전광역시 서구 내동 서우(167) 59.76
인천광역시 서구 가좌동 한신휴플러스 143.47
경기도 오산시 고현동 고현아이파크 84.9691
경기도 부천시 중동 꿈마을(서안) 59.94
부산광역시 동래구 안락동 충렬 62.61
서울특별시 중구 신당동 삼성 59.98
경기도 수원영통구 매탄동 원천주공1 49.95
경기도 고양덕양구 행신동 햇빛주공23 59.97
충청북도 충주시 연수동 연수주공1차 39.69
경상북도 경산시 진량읍 선화리 경산1차윤성 59.94
광주광역시 북구 동림동 삼익 52.89
서울특별시 강동구 길동 한전우성1 81.63
경상남도 김해시 부곡동 석봉마을3단지대동피렌체(30-7) 127.2109
충청북도 청주상당구 영운동 삼일 59.1
대전광역시 유성구 봉명동 노블레스3 84.86
경기도 시흥시 은행동 대우푸르지오4차 101.1734
경기도 수원영통구 망포동 한양수자인 59.9617
인천광역시 서구 마전동 마전금호어울림 79.7463
대구광역시 남구 대명동 신영맨션 81.315
경기도 용인처인구 고림동 보평마을삼정그린뷰 84.96
울산광역시 남구 신정동 두레빌라트 57.3904
경상남도 양산시 물금읍 물금리 양산물금양우내안애5차리버파크 95.413
서울특별시 구로구 개봉동 동인 71.38
전라남도 순천시 서면 선평리 순천라송센트럴카운티 77.075
경기도 안산상록구 사동 안산고잔7차푸르지오 129.667
강원도 춘천시 후평동 현대1차 84.81
충청남도 당진시 신평면 거산리 단일(A단지) 58.32
대구광역시 달서구 감삼동 월드마크웨스트엔드 113.77
경상남도 양산시 물금읍 가촌리 양산 물금 동일스위트 59.9991
부산광역시 부산진구 당감동 개금주공3단지(518-0) 59.28
경기도 평택시 용이동 비전아이파크평택 84.94
인천광역시 부평구 부개동 부개주공3 59.98
경기도 평택시 동삭동 평택센트럴자이3단지 72.6417
인천광역시 계양구 작전동 알토란 84.1238
경상북도 안동시 송현동 청구송현하이츠 84.91
대전광역시 유성구 전민동 엑스포 116.37
서울특별시 마포구 서교동 서교푸르지오 92.448
대구광역시 달성군 화원읍 명곡리 명곡미래빌4 49.81
인천광역시 부평구 부개동 푸른마을한신,삼부 134.895
부산광역시 강서구 명지동 명지 협성휴포레 54.3113
경기도 고양일산동구 성석동 청원네이처빌 79.86
울산광역시 남구 신정동 복지맨션 68.13
부산광역시 남구 대연동 대우 59.88
부산광역시 사하구 하단동 섬진1 84.75
서울특별시 강남구 수서동 삼성 84.97
경기도 하남시 풍산동 미사강변 동일하이빌 84.96
강원도 강릉시 초당동 유화3 45.68
대전광역시 서구 도마동 경남4차 84.985
서울특별시 강서구 가양동 가양2단지(성지) 34.44
경기도 용인수지구 신봉동 신봉마을LG자이1차 115.869
경상남도 거제시 옥포동 혜성 59.95
전라북도 전주덕진구 호성동1가 호성주공1차 49.65
부산광역시 강서구 명지동 명지 협성휴포레 59.9858
전라남도 순천시 연향동 우미 49.14
경기도 수원장안구 율전동 삼성2 59.99
서울특별시 서대문구 북가좌동 북가좌삼호 84.57
서울특별시 성동구 하왕십리동 청계벽산 114.46
전라남도 광양시 중동 무등파크 84.96
경기도 김포시 사우동 길훈4 84.87
부산광역시 부산진구 전포동 서면롯데캐슬스카이 84.8167
서울특별시 양천구 목동 목동신시가지5 95.06
부산광역시 연제구 연산동 브라운스톤연제1단지 74.957
경기도 의왕시 오전동 성원1차이화 84.73
부산광역시 해운대구 우동 우신골든메르시아 150.21
인천광역시 연수구 송도동 송도 더샵 퍼스트파크 F15BL 84.94
경기도 파주시 조리읍 대원리 그린시티동문(218-0) 134.66
세종특별자치시 보람동 호려울마을8단지(중흥 에코시티) 98.9982
경기도 부천시 상동 반달마을(극동신라) 59.76
충청남도 태안군 태안읍 동문리 주공 39.51
경기도 부천시 송내동 푸른빌 107.6809
경상북도 포항남구 청림동 진달래마을 59.92
인천광역시 계양구 계산동 태산 54.54
대전광역시 서구 가수원동 은아2단지 52.2
서울특별시 노원구 월계동 삼호3 59.22
경기도 용인기흥구 보라동 용인보라효성해링턴플레이스 75.3835
경기도 수원영통구 원천동 주공 49.94
경기도 오산시 수청동 물향기마을 우미이노스빌 59.6708
충청북도 청주서원구 사직동 푸르지오캐슬(401~413) 123.44
경기도 성남수정구 신흥동 삼부르네상스파크1 84.65
서울특별시 광진구 자양동 더샵스타시티 119.41
경기도 부천시 상동 사랑마을(청구) 101.53
대구광역시 북구 침산동 대한동아무지개 134.86
대전광역시 유성구 지족동 노은해랑숲마을5단지 74.96
경상북도 상주시 무양동 동보고층(3차) 63.96
경기도 고양덕양구 성사동 신원당(태영) 54.91
부산광역시 남구 대연동 부산대연동푸르지오 84.96
부산광역시 연제구 연산동 선경 84.75
서울특별시 양천구 신정동 목동신시가지13 53.9
서울특별시 성북구 정릉동 대우 43.11
광주광역시 북구 두암동 율곡타운(주공1) 41.85
경기도 남양주시 진접읍 진벌리 신창비바패밀리 84.986
전라남도 여수시 둔덕동 신원아르시스 84.8508
인천광역시 서구 마전동 당하2차풍림아이원 84.9851
부산광역시 북구 화명동 코오롱하늘채2차 118.984
경상북도 울진군 울진읍 고성리 송림파크맨션 70.98
서울특별시 노원구 하계동 장미(시영6) 64.88
경기도 시흥시 대야동 삼호 38.64
경상남도 창원진해구 석동 석동주공 46.98
경기도 과천시 원문동 래미안슈르 116.99
부산광역시 강서구 명지동 롯데캐슬 84.93
경기도 광명시 하안동 주공4 58.01
광주광역시 북구 용두동 양산타운 59.94
인천광역시 남동구 구월동 대우재엘에이치 84.7
경상남도 양산시 물금읍 가촌리 양우내안애2차아파트 84.8594
서울특별시 동작구 노량진동 우성 84.96
경기도 안양동안구 호계동 신성미소지움 84.9854
충청남도 홍성군 홍성읍 오관리 미림청솔 59.22
부산광역시 사하구 구평동 영생비치 54.0
대전광역시 서구 내동 홍익타운-3 84.38
서울특별시 성동구 하왕십리동 센트라스아파트 40.94
충청남도 천안서북구 두정동 경남아너스빌(대아아이투빌-1) 84.7733
서울특별시 서초구 서초동 서초블리스아파트 62.59
강원도 춘천시 후평동 초록지붕8차 84.8091
서울특별시 서초구 잠원동 녹원한신 84.87
서울특별시 중구 신당동 프라임1 82.17
대구광역시 수성구 만촌동 수성아크로타워 127.5285
인천광역시 부평구 부평동 동아(1차) 76.76
광주광역시 서구 농성동 농성동유탑유블레스 19.7906
인천광역시 연수구 옥련동 쌍용 59.78
전라남도 여수시 소라면 죽림리 죽림 양우내안애아파트 59.9411
인천광역시 부평구 갈산동 태화(363) 152.17
울산광역시 남구 신정동 신정롯데킹덤 216.6122
경기도 양평군 강상면 병산리 양평휴먼빌2차 70.9671
경기도 하남시 풍산동 미사강변 동일하이빌 74.98
경기도 용인기흥구 하갈동 청명호수 신안인스빌1단지 122.79
경기도 화성시 청계동 시범 반도유보라 아이비파크4.0 84.9705
서울특별시 강서구 등촌동 동성 101.88
서울특별시 성북구 하월곡동 래미안월곡 59.754
대전광역시 동구 용운동 용방마을 84.99
대구광역시 동구 각산동 각산태영데시앙 135.4474
충청남도 논산시 취암동 계룡리슈빌 101.9596
부산광역시 동래구 온천동 반도보라스카이뷰 101.4053
충청남도 천안동남구 신부동 스카이타워 19.355
경상남도 창원성산구 대방동 성원남산3차 84.96
인천광역시 남동구 논현동 주공13단지(푸르내마을) 59.57
경기도 성남중원구 성남동 렉스아파트 75.709
경기도 용인기흥구 보정동 신촌마을포스홈타운2단지 133.7209
세종특별자치시 새롬동 새뜸마을3단지(캐슬&파밀리에) 84.9518
경기도 의정부시 가능동 브라운스톤흥선 84.986
광주광역시 북구 운암동 운암동롯데캐슬1단지 84.9273
부산광역시 사하구 신평동 신평삼익 62.28
전라남도 보성군 벌교읍 회정리 장미 56.89
경기도 성남분당구 정자동 한솔마을(2단지)(LG) 101.85
서울특별시 영등포구 양평동6가 선유도삼성홈타운 42.98
부산광역시 사상구 덕포동 유원 53.84
경기도 시흥시 산현동 목감레이크 푸르지오 59.0551
울산광역시 북구 연암동 LG진로 72.758
경기도 용인수지구 풍덕천동 진산마을삼성5차 155.3283
경기도 부천시 고강동 부촌1차 38.27
대전광역시 서구 월평동 갤러리빌8차 20.1058
인천광역시 남동구 서창동 태평1차 59.885
강원도 원주시 단구동 신성미소지움 84.633
경기도 고양일산서구 탄현동 탄현마을(건영5) 68.29
경기도 양주시 덕계동 신우 70.14
경상남도 거제시 장평동 장평주공2차(신주공) 39.99
서울특별시 노원구 월계동 대동 59.76
충청북도 청주상당구 금천동 장자마을부영(318-10단지) 84.9767
충청남도 부여군 규암면 합송리 규암강산 84.9
경기도 고양일산동구 마두동 강촌마을(우방) 134.99
부산광역시 수영구 망미동 이편한세상2차 84.939
경기도 부천시 중동 복사골(건영) 84.23
경기도 구리시 인창동 동원베네스트 59.81
울산광역시 남구 신정동 대공원코아루파크베르 83.3939
광주광역시 동구 계림동 두산위브 59.9709
충청남도 보령시 동대동 동대주공3단지 47.31
경기도 고양일산서구 주엽동 문촌마을(삼익) 100.84
대구광역시 달서구 유천동 대구월배2차 아이파크 74.3578
경기도 남양주시 진접읍 장현리 진접하우스토리 84.88
경상북도 경산시 대평동 대평그린빌 84.03
경기도 수원팔달구 인계동 인계한양수자인 59.975
서울특별시 양천구 목동 동구햇살아파트 84.76
부산광역시 남구 용호동 삼성 49.23
경상남도 양산시 물금읍 범어리 반도유보라3차아파트 59.9486
경기도 군포시 대야미동 장안정다운 84.97
경기도 용인수지구 상현동 상현마을금호베스트빌2단지 175.19299999999998
충청북도 청주청원구 사천동 사천동대창2차101동 59.2012
경기도 화성시 영천동 동탄역 센트럴상록 아파트 59.98
경상북도 문경시 점촌동 거산으뜸 59.98
대구광역시 수성구 범물동 범물보성2차 84.99
강원도 삼척시 교동 e편한세상삼척교동 84.6585
충청남도 천안서북구 성환읍 매주리 성환부영 49.92
경기도 광주시 태전동 힐스테이트 태전(C-4,1501~1506동) 59.9783
경기도 김포시 풍무동 풍무자이 106.4038
서울특별시 송파구 잠실동 우성아파트 131.08
부산광역시 연제구 연산동 부산 센텀 푸르지오 74.6236
경기도 부천시 중동 은하마을(효성) 134.07
서울특별시 마포구 서교동 메세나폴리스 142.034
인천광역시 남동구 서창동 서창센트럴푸르지오 74.98
경기도 여주시 현암동 벽산늘푸른 37.52
서울특별시 중랑구 면목동 두산1 59.76
부산광역시 남구 용호동 엘지메트로시티1 119.25
대구광역시 서구 평리동 평리롯데캐슬 139.4864
울산광역시 남구 달동 아델바움 122.0
경기도 평택시 이충동 현대(이충) 131.168
대전광역시 대덕구 대화동 금성백조 71.96
경기도 부천시 중동 포도마을(삼보) 84.855
경기도 화성시 능동 자연앤데시앙 84.84
서울특별시 양천구 목동 부영3 198.2
부산광역시 수영구 광안동 광안더샵 84.98
경상북도 안동시 송현동 우성 84.994
대구광역시 북구 침산동 제일 50.4
경기도 오산시 궐동 제일하이빌 59.8937
경기도 포천시 신북면 가채리 거산 49.38
서울특별시 광진구 광장동 광장동현대Ⅰ빌라트 163.79
경기도 남양주시 퇴계원읍 퇴계원리 퇴계원힐스테이트 99.6048
경기도 수원팔달구 화서동 화서블루밍푸른숲 59.413999999999994
전라북도 군산시 월명동 현대오솔 84.96600000000001
경상북도 구미시 임은동 구미임은삼도뷰엔빌W 76.7395
경기도 가평군 청평면 청평리 청평세양청마루 84.99
인천광역시 남동구 간석동 풍림아이원 116.728
경기도 군포시 산본동 우륵 84.9
부산광역시 수영구 망미동 삼성 84.95
경기도 의정부시 호원동 쌍용 74.79
대구광역시 수성구 지산동 목련 42.66
부산광역시 해운대구 반여동 아시아선수촌아파트 118.73
경기도 동두천시 지행동 송내주공1단지 84.87
서울특별시 구로구 구로동 보광 73.89
충청남도 보령시 궁촌동 에스케이뷰 84.9244
경상남도 사천시 사천읍 구암리 신원아르시스 84.588
경기도 의정부시 용현동 건영 59.8
인천광역시 연수구 송도동 송도푸르지오하버뷰 162.3109
경기도 시흥시 정왕동 호반베르디움 센트로하임 84.6969
부산광역시 금정구 장전동 장전경보 82.245
인천광역시 서구 청라동 청라제일풍경채2차에듀앤파크 84.939
서울특별시 구로구 신도림동 대림e-편한세상5 84.789
경상남도 양산시 물금읍 가촌리 이지더원2차 72.8
울산광역시 남구 옥동 옥동롯데인벤스로얄 123.01
충청북도 청주서원구 개신동 휴먼시아 59.94
전라북도 전주완산구 서신동 제일비사벌새터마을 84.84
경기도 화성시 석우동 신일유토빌 128.379
광주광역시 북구 연제동 연제동고운하이플러스아파트 73.4639
경상남도 창원마산합포구 진동면 진동리 한일유앤아이 84.8854
서울특별시 영등포구 당산동3가 당산계룡리슈빌3단지 49.993
충청북도 청주청원구 율량동 신라(1292-0) 26.6
인천광역시 계양구 작전동 코오롱 68.7
충청북도 청주서원구 모충동 일신베네스트 30.948
경기도 용인기흥구 신갈동 정문 70.35
대구광역시 북구 서변동 서변청아람 84.8212
울산광역시 동구 전하동 울산전하푸르지오 84.8283
부산광역시 부산진구 부암동 화승 134.67
부산광역시 연제구 연산동 연산엘지 59.997
대구광역시 달서구 상인동 월촌화성타운 59.97
부산광역시 동래구 낙민동 한일유앤아이 84.9573
충청남도 당진시 신평면 거산리 풍림아이원 84.9105
서울특별시 서초구 반포동 반포래미안아이파크 99.92
부산광역시 사하구 신평동 신평삼익 71.04
충청북도 청주상당구 북문로3가동 대우타워 159.58100000000002
전라북도 익산시 모현동1가 익산e편한세상 59.903999999999996
경상북도 영주시 영주동 현대강변타운 62.94
서울특별시 은평구 응암동 경향렉스빌 84.781
부산광역시 해운대구 좌동 롯데3차 59.76
인천광역시 서구 마전동 당하3차풍림아이원 84.9851
경상남도 고성군 고성읍 동외리 디에스아이존빌2차 80.1869
서울특별시 서초구 서초동 서초래미안 111.32
서울특별시 중구 신당동 신당푸르지오 84.39
경기도 김포시 감정동 삼환 118.14
경상남도 창원성산구 상남동 대동 59.832
전라북도 전주덕진구 송천동1가 송천동센트럴파크2단지 84.8074
경기도 수원장안구 송죽동 영광 84.98
부산광역시 강서구 신호동 부산신호윌더하임 84.99799999999999
인천광역시 서구 검암동 신명스카이뷰2 84.96600000000001
대전광역시 동구 가오동 주공(210) 49.22
대전광역시 유성구 지족동 가나파로스빌1차 54.14
인천광역시 서구 가정동 동우2 45.99
강원도 춘천시 후평동 춘천더샵 145.4234
경기도 과천시 부림동 주공9 47.3
경기도 구리시 토평동 삼성 116.824
경기도 수원영통구 매탄동 원천주공1 59.99
대구광역시 중구 대신동 대신 센트럴자이 84.92399999999999
서울특별시 양천구 신정동 경남아너스빌 84.98
경상남도 진주시 명석면 우수리 동신 59.92
인천광역시 연수구 옥련동 원흥 59.86
경기도 남양주시 별내동 상록리슈빌 84.97
대전광역시 서구 도안동 엘드수목토 84.9967
서울특별시 송파구 잠실동 트리지움 84.83
경기도 용인기흥구 보라동 신창미션힐 144.586
인천광역시 계양구 작전동 선우 58.59
인천광역시 미추홀구 학익동 풍림아이원 84.9357
충청남도 아산시 모종동 한라동백 59.91
충청북도 청주서원구 분평동 분평주공2 49.77
부산광역시 사하구 당리동 당리푸르지오 84.9835
경기도 파주시 금촌동 동문1차아파트101동 71.865
경기도 용인수지구 죽전동 내대지마을힐스테이트 125.819
전라북도 전주덕진구 송천동2가 에코시티더샵 59.92
경상남도 양산시 물금읍 범어리 양산물금 대방노블랜드  1차 109.1609
부산광역시 부산진구 개금동 엘지신개금(2-2) 59.99
인천광역시 미추홀구 용현동 새한 55.96
경상남도 양산시 물금읍 범어리 양산물금 대방노블랜드  1차 84.9973
부산광역시 수영구 광안동 동산오차드힐 84.98
경기도 평택시 서정동 서정메트로하임 26.11
경상북도 칠곡군 왜관읍 석전리 왜관3우방타운 84.93
경기도 파주시 금촌동 후곡마을뜨란채주공4단지 84.87
경기도 김포시 사우동 풍년마을(신명) 84.98
경상북도 경주시 현곡면 하구리 경주현곡푸르지오 84.7093
서울특별시 서초구 방배동 방배5차상지리츠빌 136.06
경기도 용인기흥구 보라동 기흥삼정선비마을 59.927
경상북도 포항남구 연일읍 유강리 유강코아루1단지 84.993
경기도 고양일산동구 중산동 하늘마을 5단지 84.67
경기도 김포시 운양동 한강신도시 운양 KCC 스위첸 84.96
경기도 고양일산서구 가좌동 가좌마을5단지벽산 59.906000000000006
충청남도 서산시 동문동 서산동문동한라비발디 84.95
경상북도 경산시 상방동 태성맨션 59.95
경기도 고양덕양구 화정동 옥빛마을14단지 60.0
서울특별시 송파구 풍납동 잠실 올림픽공원아이파크 75.99
경기도 의정부시 신곡동 신곡신일2 59.878
서울특별시 영등포구 신길동 건영 89.16
경기도 하남시 창우동 은행 135.0
광주광역시 광산구 쌍암동 윤진리안채 28.7459
서울특별시 성북구 종암동 래미안세레니티 59.97
서울특별시 노원구 월계동 초안2 49.6
인천광역시 남동구 서창동 인천서창엘에이치8단지 74.91
경기도 용인수지구 죽전동 내대지마을우미이노스빌 59.9534
경기도 평택시 안중읍 현화리 건영캐스빌 70.02
경기도 화성시 새솔동 송산그린시티 반도유보라 아이비파크 84.9585
경기도 의정부시 호원동 한주3 59.82
서울특별시 강서구 등촌동 등촌1,2단지주공아파트 41.85
서울특별시 성북구 길음동 길음뉴타운1단지(래미안길음1차) 59.99
경기도 성남분당구 정자동 상록마을(임광) 67.435
서울특별시 노원구 상계동 상계주공10(고층) 59.39
대구광역시 달서구 용산동 성서청구타운 59.95
부산광역시 연제구 거제동 거제유림노르웨이숲 84.9276
서울특별시 성동구 응봉동 금호현대 59.91
서울특별시 서대문구 홍제동 홍제원현대(459-0) 84.9
충청남도 천안서북구 두정동 에프엠22 22.250999999999998
부산광역시 금정구 장전동 벽산블루밍 장전 디자인시티 3단지 84.99
서울특별시 도봉구 창동 창동주공2단지 45.9
경기도 시흥시 정왕동 한라비발디캠퍼스 119.5995
경기도 용인수지구 상현동 상현마을수지센트럴아이파크 133.4246
서울특별시 강서구 등촌동 월드메르디앙 84.97
경기도 남양주시 별내동 별내아이파크2차 72.48
서울특별시 구로구 구로동 일신건영 59.97
경기도 김포시 장기동 청송마을(현대2) 174.072
경기도 안산단원구 원곡동 한화꿈에그린 74.2317
경기도 의정부시 장암동 장암주공2 51.66
서울특별시 강남구 삼성동 롯데캐슬프레미어 101.81
광주광역시 북구 두암동 라인동산 84.9
전라북도 남원시 향교동 시영2 58.935
경기도 시흥시 신천동 동경1,2 49.68
충청남도 계룡시 금암동 신성미소지움2차 130.2
광주광역시 남구 봉선동 무등4 59.73
인천광역시 미추홀구 학익동 풍림아이원 84.928
인천광역시 연수구 옥련동 우성 124.902
서울특별시 은평구 구산동 브라운스톤구산 84.89
경기도 수원장안구 정자동 경남아너스빌 84.90299999999999
전라북도 군산시 조촌동 군산디오션시티푸르지오 84.0423
경상남도 거창군 거창읍 중앙리 나라안길(106동) 84.3618
경기도 고양덕양구 도내동 엘에이치원흥도래울마을4단지 74.97
서울특별시 서초구 서초동 우성아파트 59.93
경기도 김포시 고촌읍 신곡리 길훈2 59.625
부산광역시 해운대구 반송동 벽산삼협 59.916000000000004
경기도 의정부시 의정부동 한라비발디루트 84.85
경기도 안성시 대덕면 신령리 안성 롯데캐슬 59.9752
광주광역시 북구 본촌동 베스트클래스아파트 67.4723
광주광역시 광산구 송정동 모아 39.52
부산광역시 강서구 명지동 퀸덤1차에디슨타운 117.27
대전광역시 대덕구 오정동 신동아 111.69
서울특별시 동대문구 장안동 르메이에르장안타운3차 84.89
전라북도 전주덕진구 송천동2가 에코시티 데시앙 4블럭 84.9011
경기도 용인수지구 상현동 심곡마을 광교 힐스테이트 158.1064
경기도 파주시 목동동 힐스테이트운정 84.9664
세종특별자치시 조치원읍 신흥리 조치원 신흥 e편한세상(아) 176.343
경상남도 창원마산회원구 내서읍 삼계리 THE-푸른 59.99
경상남도 창원의창구 신월동 은아 134.115
서울특별시 구로구 구로동 신도림LG자이 84.95200000000001
경기도 고양일산동구 장항동 호수마을(청구) 84.965
경기도 고양덕양구 화정동 별빛마을9단지(기산) 84.93
경기도 양주시 삼숭동 TS푸른솔3 84.93
서울특별시 노원구 공릉동 비선아파트 48.6
대전광역시 서구 복수동 삼익목화 101.9
경기도 하남시 신장동 그린나래 59.88
인천광역시 서구 가좌동 공작 46.61
울산광역시 남구 무거동 옥현으뜸마을주공3 75.58
대구광역시 달서구 대천동 월배힐스테이트 84.9872
경기도 오산시 금암동 금암마을5단지휴먼시아 84.82
경기도 김포시 장기동 고창마을(반도유보라) 101.9957
충청남도 보령시 죽정동 대우 84.962
대구광역시 북구 읍내동 칠곡우방 59.98
서울특별시 강남구 개포동 개포6차우성아파트1동~8동 79.97
광주광역시 북구 신용동 첨단2지구중흥에스-클래스 84.9946
전라북도 전주덕진구 만성동 제일풍경채 84.9334
울산광역시 중구 남외동 삼환나우빌  1단지 137.35
제주특별자치도 제주시 연동 제원1차 42.24
경기도 시흥시 산현동 호반베르디움 더숲 84.96
경기도 부천시 중동 프라움시티 24.47
경기도 시흥시 은행동 대우푸르지오3차 59.913000000000004
경기도 시흥시 정왕동 신동아 84.883
경기도 이천시 부발읍 무촌리 효양 84.8406
충청남도 천안서북구 성거읍 저리 청호포도마을 59.58
서울특별시 서대문구 북가좌동 DMC래미안e편한세상 84.92
세종특별자치시 연서면 봉암리 대원네스트빌 79.626
인천광역시 연수구 동춘동 대림3 53.01
경기도 성남중원구 여수동 산들마을 2단지 51.53
서울특별시 성북구 성북동 주암 48.73
경기도 파주시 야당동 운정롯데캐슬파크타운1차 84.2577
충청남도 서산시 읍내동 부영 49.72
경기도 평택시 안중읍 현화리 늘푸른사랑마을 59.87
전라북도 전주완산구 효자동2가 전주 효자 SK Leaders VIEW 84.97
충청남도 아산시 온천동 제일타워 81.64
강원도 원주시 우산동 한라비발디2차 84.31
경기도 의정부시 호원동 현대 84.565
서울특별시 노원구 중계동 대림벽산(363) 114.39
광주광역시 남구 백운동 목우 84.82
경상남도 김해시 외동 한국 49.65
경기도 용인수지구 죽전동 현암마을동성2차 134.88
인천광역시 부평구 부평동 욱일 80.65
경상남도 창원진해구 남문동 남문호반베르디움 84.9908
인천광역시 부평구 청천동 미도7 49.83
대전광역시 동구 중동 반석시티 45.7885
인천광역시 중구 중산동 영종국제도시 화성파크드림 84.7363
경상남도 진주시 이현동 고려맨션 80.73
인천광역시 연수구 송도동 더샵그린워크1차 84.8682
경기도 용인수지구 풍덕천동 진산마을삼성5차 83.8821
부산광역시 연제구 연산동 연산자이 84.5157
부산광역시 북구 만덕동 벽산라인훼미리 84.99
경기도 부천시 송내동 부천 우방 유쉘 84.94
대전광역시 동구 판암동 삼정그린코아포레스트2단지 69.1267
세종특별자치시 소담동 새샘마을6단지(한신더휴펜타힐스) 75.9
대구광역시 수성구 만촌동 우방금탑 67.15
세종특별자치시 한솔동 첫마을6단지(힐스테이트) 114.03
충청남도 아산시 신창면 남성리 아산코아루에듀파크 117.56200000000001
경기도 용인기흥구 보정동 행원마을동아솔레시티 244.455
인천광역시 미추홀구 용현동 동아 54.87
부산광역시 부산진구 부암동 메리움 84.91
서울특별시 성동구 하왕십리동 왕십리풍림아이원 84.417
경기도 시흥시 하중동 유호NPLUSVILLE 35.025
인천광역시 서구 신현동 신현이편한세상하늘채 84.85700000000001
충청남도 천안동남구 청당동 청당동 한양수자인 블루시티 84.7795
경기도 하남시 망월동 미사강변도시18단지 74.86
인천광역시 동구 송현동 송현1차 43.34
충청남도 보령시 대천동 의평 57.66
서울특별시 강남구 역삼동 한화진넥스빌 39.2
경상북도 구미시 옥계동 대동한마음타운 59.63
경기도 의왕시 삼동 우성2차 48.3
경기도 성남수정구 태평동 경원대역동부센트레빌1단지 68.38
서울특별시 강서구 화곡동 화곡푸르지오 125.021
경기도 수원권선구 당수동 쌍용스윗닷홈1단지 84.9882
부산광역시 동래구 사직동 동일 62.01
강원도 강릉시 초당동 현대 59.875
광주광역시 서구 풍암동 모아엘가 109.45
충청북도 진천군 덕산읍 두촌리 충북혁신리슈빌 84.16
인천광역시 연수구 옥련동 백산 84.99
인천광역시 미추홀구 용현동 용현금호타운2단지2차 71.25
부산광역시 사상구 모라동 주공4 41.3
세종특별자치시 종촌동 가재마을9단지(세종한신휴플러스리버파크) 96.31
경상북도 안동시 송현동 안동송현이안 97.8613
경기도 고양일산동구 풍동 성원2 84.39
경기도 평택시 동삭동 삼익사이버 84.92
대전광역시 유성구 구암동 희상원 77.75
서울특별시 동대문구 답십리동 두산위브 59.91
서울특별시 노원구 공릉동 현대(고려)아파트 59.28
경기도 파주시 목동동 힐스테이트운정 64.923
서울특별시 중랑구 묵동 현대아이파크 84.9785
세종특별자치시 도담동 엘가에코힐(도램마을5단지) 59.8808
경상북도 포항남구 대잠동 대잠센트럴하이츠 132.7272
경기도 수원권선구 입북동 서수원 레이크 푸르지오 1단지 84.90299999999999
서울특별시 성북구 길음동 길음뉴타운4단지(e편한세상) 59.86
경기도 의왕시 내손동 포일자이2단지 84.98200000000001
경상남도 거제시 덕포동 거제옥포도뮤토2단지 74.99
광주광역시 북구 문흥동 문흥상록 59.802
경기도 김포시 풍무동 풍무 센트럴 푸르지오 72.0573
서울특별시 관악구 봉천동 두산 59.92
경기도 용인수지구 동천동 수진마을2단지효성화운트빌 99.199
부산광역시 해운대구 우동 마린시티자이 80.5848
강원도 강릉시 교동 부영6 84.9763
강원도 원주시 지정면 가곡리 원주기업도시 라온프라이빗 84.6962
경기도 광주시 초월읍 도평리 대주피오레 84.5952
충청남도 천안서북구 불당동 천안불당린스트라우스2단지 99.9908
서울특별시 노원구 하계동 장미(시영6) 43.41
경기도 동두천시 생연동 부영아파트(1단지) 59.8404
부산광역시 수영구 민락동 파레스빌라 157.92
대구광역시 수성구 황금동 신천지타운 134.79
인천광역시 남동구 간석동 극동 40.63
제주특별자치도 제주시 일도이동 일도신천지 59.97
경기도 남양주시 와부읍 덕소리 동부센트레빌 84.98
경기도 군포시 당정동 한솔솔파크(201,202동) 84.99700000000001
인천광역시 서구 신현동 신현이편한세상하늘채 59.998999999999995
인천광역시 연수구 송도동 송도아트윈푸르지오 136.91
서울특별시 용산구 이촌동 미주B 156.33
경기도 안양동안구 비산동 그린빌주공 59.93
경기도 의정부시 호원동 신일엘리시움 70.16199999999999
경상남도 양산시 물금읍 범어리 황전범어타운 98.25
서울특별시 송파구 잠실동 레이크팰리스 59.97
충청남도 부여군 부여읍 동남리 삼진(233-4) 56.58
충청북도 청주서원구 모충동 주공2 39.69
광주광역시 서구 내방동 내방마을주공 84.11
경상북도 예천군 호명면 산합리 경북도청모아엘가에듀파크 84.7397
대전광역시 서구 둔산동 국화동성 77.34
경기도 광명시 소하동 광명역세권휴먼시아5단지 132.53
충청남도 서산시 음암면 부산리 음암마을 59.55
광주광역시 북구 운암동 운암동롯데캐슬1단지 76.6524
경기도 화성시 영천동 동탄 파크 이지더원 84.9731
경상북도 안동시 법흥동 안동강변펠리시아아파트 84.9801
부산광역시 사상구 모라동 사상구남역동원로얄듀크 84.9117
서울특별시 강서구 화곡동 화곡푸르지오 84.94
대전광역시 유성구 도룡동 로얄밸리 144.1361
강원도 춘천시 동면 장학리 춘천장학아이파크 84.8976
대구광역시 동구 신천동 송라 59.75
경기도 김포시 장기동 한강센트럴자이1단지 81.832
서울특별시 성북구 돈암동 범양 114.93
울산광역시 북구 달천동 그린카운티1 83.9989
경상남도 창원성산구 가음동 풍성정밀사원 51.84
경기도 부천시 상동 반달마을(건영) 59.76
충청남도 아산시 용화동 용화지구신도브래뉴 84.97399999999999
대전광역시 대덕구 평촌동 행복한마을 81.3378
전라북도 군산시 수송동 한라비발디2단지 84.9775
전라북도 완주군 봉동읍 둔산리 전주첨단코아루2차 74.8756
부산광역시 북구 만덕동 벽산라인타운 74.6
경기도 수원장안구 조원동 한일타운대림 84.772
경기도 시흥시 정왕동 주공6 59.94
경기도 양평군 용문면 마룡리 꽃여울 71.2164
대전광역시 서구 관저동 관저더샵 59.977
경기도 용인수지구 상현동 심곡마을 광교 힐스테이트 101.0939
경상북도 포항북구 두호동 산호녹원맨션 84.96
서울특별시 구로구 구로동 대림역경남아너스빌 84.8382
인천광역시 남동구 도림동 벽산블루밍 84.85
충청북도 음성군 음성읍 읍내리 한성진주아파트 39.96
경기도 용인수지구 상현동 광교상현 꿈에그린 92.6313
서울특별시 동작구 상도동 상도동래미안1차 114.171
서울특별시 강동구 고덕동 고덕 아이파크 115.45
경상남도 거제시 장평동 덕산아내1차 84.9643
부산광역시 해운대구 반여동 SKVIEW 151.26
경기도 고양일산동구 중산동 산들마을2(대림) 84.94
경기도 안산단원구 고잔동 안산레이크타운푸르지오 84.8211
전라남도 완도군 완도읍 가용리 유촌센트레빌 118.319
경기도 수원권선구 권선동 권선자이e편한세상 59.963
대전광역시 대덕구 중리동 영진로얄 59.175
충청남도 천안동남구 봉명동 우영 39.96
인천광역시 서구 가좌동 라일실크빌 84.23
경기도 고양덕양구 고양동 푸른마을1단지 84.921
서울특별시 강동구 명일동 삼익그린2차 54.81
인천광역시 서구 석남동 서인천월드메르디앙 84.9783
강원도 원주시 학성동 삼천리2 76.7325
서울특별시 마포구 도화동 우성 68.94
전라북도 전주덕진구 반월동 삼오 59.98
충청남도 천안동남구 청당동 우미린 121.9437
강원도 속초시 교동 로얄나하나(904-6) 59.97
서울특별시 노원구 공릉동 시영2단지(라이프)아파트 34.44
경기도 양평군 양평읍 양근리 에스케이뷰아파트 84.92
경기도 부천시 역곡동 한도(7-8동) 43.12
경기도 화성시 병점동 주공1단지 49.95
인천광역시 부평구 산곡동 한신휴 127.20700000000001
인천광역시 서구 불로동 퀸스타운(신명) 59.72
광주광역시 남구 월산동 제일파크맨션 66.73
경기도 수원권선구 입북동 서수원 레이크 푸르지오 2단지 84.931
인천광역시 연수구 송도동 더샵엑스포10단지 84.9871
인천광역시 남동구 만수동 삼부 70.29
충청북도 청주흥덕구 봉명동 하이젠시티 42.85
서울특별시 강남구 청담동 청담e-편한세상(현진) 84.79
경기도 화성시 청계동 시범우남퍼스트빌 59.95
대구광역시 수성구 지산동 서한청산맨션 164.94
울산광역시 중구 유곡동 에일린의뜰3차 110.8243
경상남도 창원성산구 반림동 트리비앙 84.95
경상북도 경산시 중산동 경남신성 116.95
경기도 시흥시 신천동 금보 64.14
경기도 이천시 증포동 이천증포새도시한양수자인5블럭 72.9554
인천광역시 계양구 작전동 서보한마음 49.21
경기도 부천시 중동 미리내마을(롯데2) 84.99
인천광역시 연수구 연수동 영남 84.94
서울특별시 양천구 목동 트라팰리스 이스턴에비뉴 177.48
서울특별시 은평구 신사동 응암역 효성해링턴플레이스 75.72
경상북도 포항북구 장성동 삼양장성 48.24
경기도 안양동안구 비산동 샛별한양6(고층1109) 42.615
부산광역시 동래구 온천동 동래삼정그린코아포레스트 84.5635
경상남도 창원마산합포구 대내동 대내주공그린빌 53.12
경기도 평택시 안중읍 현화리 동신아름마을 84.6339
경상남도 창원마산합포구 월영동 마린애시앙부영 149.6424
서울특별시 영등포구 도림동 도림청구 37.63
경상남도 양산시 물금읍 가촌리 양산신도시 삼정그린코아 더 시티 31.1556
인천광역시 연수구 연수동 태산 84.56
대전광역시 서구 도안동 현대아이파크 84.973
경기도 안성시 공도읍 만정리 공도정보 63.67
전라남도 순천시 생목동 벽산첼시빌 117.458
경기도 시흥시 신천동 시흥신천휴먼시아 84.51
인천광역시 남동구 논현동 에코메트로11 101.991
경기도 고양일산동구 백석동 백송마을(벽산) 69.336
경상남도 진주시 평거동 평거주공1차 39.69
경기도 남양주시 호평동 호평파라곤 59.61
울산광역시 중구 복산동 해동성지 84.92
충청남도 아산시 용화동 용화주공3 59.99
경기도 부천시 중동 한라마을(주공3) 59.98
부산광역시 부산진구 부암동 부산서면 동문굿모닝힐 129.7704
대구광역시 달성군 다사읍 세천리 북죽곡엠코타운더솔레뉴 76.5713
광주광역시 서구 화정동 화정우미 84.84
경기도 화성시 안녕동 태안성호2차 84.9884
인천광역시 연수구 연수동 성일 59.75
강원도 강릉시 견소동 송정한신 39.08
충청남도 천안동남구 쌍용동 쌍용신성 84.99
충청북도 청주흥덕구 신봉동 주공 53.85
부산광역시 해운대구 재송동 금호 84.87
서울특별시 강동구 강일동 강일리버파크6단지 84.74
전라북도 전주덕진구 호성동1가 다경마을일신 39.303000000000004
충청남도 홍성군 홍성읍 남장리 주공아파트1차 46.16
전라북도 전주덕진구 송천동2가 신동비사벌 49.32
전라남도 구례군 구례읍 백련리 명지 59.93
울산광역시 남구 무거동 신복현대 59.76
충청북도 청주청원구 오창읍 각리 대원칸타빌 84.9867
대구광역시 남구 대명동 정우맨션 140.72799999999998
경상북도 안동시 안기동 대원타운 84.97
대구광역시 북구 고성동2가 고성 52.53
서울특별시 양천구 신월동 목동센트럴아이파크위브(1단지) 84.97
서울특별시 양천구 신정동 신트리4 49.08
충청북도 청주상당구 금천동 장자마을부영(275-7단지) 48.3895
충청남도 천안서북구 차암동 e편한세상 스마일시티 51.99
전라북도 전주완산구 중노송동 기린봉 84.94
경상북도 포항남구 이동 이동그린빌명품 84.9999
대전광역시 유성구 관평동 한화꿈에그린1차 125.068
부산광역시 해운대구 우동 대우동삼 164.5
인천광역시 남동구 논현동 논현휴먼시아숲속마을 84.94
충청남도 예산군 예산읍 예산리 평화2차 59.62
경기도 고양일산서구 주엽동 문촌마을(유승) 77.634
경기도 하남시 망월동 미사강변파밀리에 84.85
경상남도 창원성산구 신촌동 양곡상가 62.65
전라북도 전주덕진구 송천동2가 에코시티 KCC스위첸 84.962
대전광역시 중구 태평동 삼부5 84.38
제주특별자치도 서귀포시 서귀동 파크뷰 23.3475
광주광역시 서구 풍암동 우미광장 59.955
경기도 부천시 송내동 송내자이 59.9442
경기도 화성시 반송동 동탄새강마을 휴먼시아 84.87
부산광역시 연제구 연산동 삼익 62.64
충청북도 청주흥덕구 비하동 재원 22.68
대전광역시 중구 선화동 빌리프 15.4948
경기도 화성시 산척동 그린힐 반도유보라 아이비파크 10(1단지) 84.9991
경기도 남양주시 화도읍 마석우리 보미청광플러스원 84.9694
서울특별시 서초구 서초동 서초타운트라팰리스 103.56
경기도 용인수지구 신봉동 신봉마을LG자이1차 133.805
경상남도 창원진해구 풍호동 창원마린푸르지오1단지 72.9761
경기도 구리시 인창동 주공6 59.93
경기도 용인수지구 성복동 성동마을수지자이 149.554
서울특별시 성북구 정릉동 정릉스카이 쌍용 아파트 59.9
경상남도 김해시 부곡동 월산마을1단지부영13차 47.382
전라남도 순천시 조례동 주공3 39.63
경기도 부천시 괴안동 대성 41.76
울산광역시 동구 화정동 대송현대1 53.84
경기도 화성시 장지동 동탄자이파밀리에 84.98
경기도 고양일산동구 중산동 일산센트럴아이파크 59.9703
경기도 의왕시 내손동 의왕내손e편한세상 128.892
경상남도 창원진해구 경화동 경화동두산위브 59.9236
경기도 수원영통구 영통동 신나무실휴먼시아5단지 59.94
경기도 부천시 원종동 문화2차 49.62
서울특별시 강서구 마곡동 한솔솔파크 84.87
대전광역시 중구 문화동 문화로얄 61.2
광주광역시 남구 백운동 광주백운1휴먼시아 84.73
서울특별시 강남구 수서동 까치마을 39.6
경기도 수원영통구 영통동 영통3풍림아이원 124.251
부산광역시 동래구 명장동 안락시영(충렬) 44.01
충청남도 아산시 둔포면 석곡리 아산테크노밸리 이지더원 8단지 76.7511
강원도 춘천시 후평동 춘천일성트루엘더퍼스트 68.98899999999999
대구광역시 수성구 지산동 서한청산맨션 84.9
서울특별시 관악구 봉천동 롯데스카이 170.11
부산광역시 사하구 괴정동 유성해네스타워 45.9577
인천광역시 서구 청라동 청라 SK VIEW 116.8673
경상북도 상주시 신봉동 명지3차 49.424
서울특별시 마포구 아현동 마포래미안푸르지오3단지 114.7267
경상남도 창원성산구 남산동 한양 43.56
서울특별시 강남구 삼성동 삼성동힐스테이트 1단지 31.401999999999997
광주광역시 북구 본촌동 베스트클래스아파트 74.6006
인천광역시 계양구 작전동 도두리마을대동 59.84
경상남도 창원성산구 사파동 삼익 59.96
서울특별시 양천구 목동 목동길성그랑프리텔 65.3727
서울특별시 도봉구 창동 주공17단지 41.3
서울특별시 중랑구 신내동 라이프미성 82.3
인천광역시 남동구 서창동 인천서창엘에이치8단지 84.94
경기도 의정부시 민락동 산들마을(서광) 74.07
경기도 성남분당구 정자동 한솔마을(6단지)(주공) 37.67
경상남도 김해시 봉황동 e편한세상봉황역 84.8333
인천광역시 연수구 송도동 송도 더샵 마스터뷰 21BL 72.59
경상남도 창원마산회원구 양덕동 한효코스모스 82.71
인천광역시 부평구 부평동 동아(1차) 76.74
인천광역시 부평구 삼산동 부평삼산엠코타운 122.059
경기도 김포시 감정동 김포한강신안실크밸리3차 84.8026
경상북도 구미시 인의동 대동다숲 84.8287
경기도 성남중원구 금광동 삼익금광1차 34.05
인천광역시 계양구 병방동 신명진달래1 41.55
강원도 강릉시 포남동 포남1주공 42.54
대구광역시 수성구 황금동 캐슬골드파크5단지 157.06
경기도 용인기흥구 공세동 대주피오레 130.0979
광주광역시 북구 운암동 운암동롯데캐슬2단지 122.2947
경기도 의왕시 청계동 휴먼시아청계마을(4단지) 84.83
전라북도 군산시 미장동 군산미장아이파크 100.4358
인천광역시 연수구 송도동 더샵센트럴파크2 105.6861
경기도 고양일산서구 탄현동 탄현마을주은 65.25399999999999
경기도 남양주시 다산동 부영e그린4,5차 124.619
경기도 수원장안구 정자동 대월마을주공 49.8
서울특별시 은평구 진관동 은평뉴타운 우물골(두산위브6단지) 101.42
경상북도 예천군 호명면 산합리 경북도청신도시 호반베르디움2차 75.6867
경기도 안양동안구 비산동 그린빌주공 49.48
경기도 동두천시 지행동 지행현대2차아파트 59.84
경기도 의정부시 민락동 산들마을4단지아이파크 99.85
경기도 고양일산동구 식사동 위시티블루밍3단지 145.34
전라북도 군산시 나운동 주공3차 65.2
서울특별시 용산구 원효로4가 강변삼성스위트 59.92
대구광역시 달서구 진천동 세광그린타운 59.79
전라북도 전주완산구 서신동 서신e편한세상 166.74400000000003
충청북도 청주청원구 오창읍 장대리 오창재원 59.9
대구광역시 달성군 유가읍 봉리 반도유보라 84.9592
충청남도 천안서북구 성정동 학산리젠다빌-2차-A동 23.58
서울특별시 서대문구 홍제동 성원 41.5
대구광역시 중구 교동 노마즈하우스 14.597999999999999
부산광역시 남구 감만동 우암자유5 42.86
충청남도 천안서북구 성거읍 저리 아느칸빌 28.12
대구광역시 달서구 월성동 월성푸르지오 84.9232
강원도 원주시 지정면 가곡리 호반베르디움 더리버 95.7086
경기도 수원영통구 매탄동 성일 39.99
서울특별시 성북구 정릉동 정릉하이츠빌1단지 84.98
대전광역시 중구 태평동 쌍용예가 59.9154
서울특별시 강서구 염창동 한강동아 84.96
경기도 성남분당구 구미동 무지개(8단지)(제일) 101.91
서울특별시 강서구 방화동 방화그린 33.18
서울특별시 송파구 장지동 송파파인타운1단지 84.94
경기도 수원팔달구 우만동 월드메르디앙 155.332
광주광역시 북구 각화동 각화골드클래스 84.9701
충청북도 충주시 용관동 쉼터리버타운 28.56
경기도 남양주시 별내면 청학리 동부일신 84.98
경기도 김포시 풍무동 한화유로메트로 84.962
서울특별시 은평구 불광동 송광(484-103) 84.86
인천광역시 미추홀구 도화동 동아 84.95
경기도 부천시 고강동 서울 46.62
충청남도 천안서북구 불당동 불당 호반써밋플레이스 센터시티 112.4974
대구광역시 달서구 본동 월성주공5 49.94
경기도 광명시 하안동 주공9 79.07
서울특별시 마포구 용강동 마포용강삼성래미안 84.2
서울특별시 송파구 오금동 대림 125.79
부산광역시 북구 화명동 수정강변타운 59.4
부산광역시 기장군 정관읍 용수리 정관 이진캐스빌2차 84.9026
경상남도 사천시 사남면 월성리 사천푸르지오 59.6447
부산광역시 연제구 연산동 더샵 파크시티 84.97
경기도 안산단원구 원곡동 경남아너스빌 84.99
경기도 남양주시 오남읍 양지리 삼신 84.96
세종특별자치시 다정동 가온마을6단지 59.978
경기도 안양동안구 호계동 목련우성5 58.44
전라남도 목포시 상동 삼성 59.73
인천광역시 중구 운남동 영종자이 138.6111
부산광역시 해운대구 우동 경남마리나 84.93
부산광역시 북구 만덕동 협성파크 53.92
경기도 파주시 조리읍 대원리 그린시티동문(218-0) 167.92
서울특별시 노원구 상계동 대동황토방 60.0
경기도 남양주시 진접읍 금곡리 반도유보라 84.93299999999999
경상남도 창원진해구 풍호동 창원마린푸르지오1단지 84.9849
대구광역시 수성구 만촌동 럭키골든 84.57
전라남도 나주시 남평읍 동사리 에스티엑스칸.중우하나린 59.9596
경기도 수원장안구 정자동 연꽃마을풍림 99.18
서울특별시 노원구 공릉동 공릉동 한보에센시티아파트 114.84
세종특별자치시 보람동 호려울마을1단지(대방노블랜드) 59.9883
경기도 시흥시 은행동 극동 48.63
부산광역시 북구 화명동 수정강변타운 59.57
경기도 안산단원구 초지동 그린빌18 39.8
전라북도 군산시 미장동 군산미장아이파크 84.9811
경기도 수원영통구 망포동 마젤란21 84.7237
인천광역시 연수구 송도동 성지리벨루스 84.586
경기도 안양동안구 비산동 비산화성파크드림 84.9336
서울특별시 서대문구 홍은동 풍림2 84.93
전라북도 군산시 나운동 현대2차 75.275
서울특별시 영등포구 대림동 한솔솔파크 84.89
인천광역시 서구 청라동 청라반도유보라 126.0777
경기도 광주시 태전동 쌍용스윗닷홈3 59.793
경기도 구리시 인창동 원일가대라곡 59.998999999999995
경상남도 창원의창구 용호동 롯데1단지 79.95
서울특별시 강동구 암사동 롯데캐슬퍼스트 102.34
충청남도 천안서북구 백석동 백석리슈빌 84.9953
부산광역시 연제구 연산동 연산동한솔솔파크 84.9983
전라남도 여수시 신기동 주공1 47.1
울산광역시 중구 성안동 경동햇빛마을 84.7548
경기도 수원영통구 영통동 황골마을신명 59.95
경상남도 김해시 대청동 갑오마을7단지부영10차 59.1074
서울특별시 노원구 상계동 상계주공13(고층) 45.9
전라남도 목포시 대성동 목포대성엘에이치천년나무아파트 84.97
대구광역시 북구 태전동 롯데 84.99
광주광역시 서구 화정동 현대(859-1) 60.0
대전광역시 대덕구 오정동 평화로운 59.8851
인천광역시 미추홀구 용현동 용현동아 84.56
대구광역시 동구 봉무동 대구이시아폴리스더샵1차 84.956
대전광역시 유성구 송강동 청솔뉴서울 84.44
서울특별시 서대문구 홍은동 서강1차(1동) 71.53
인천광역시 남동구 서창동 현대모닝사이드 146.98
부산광역시 해운대구 우동 해운대두산위브더제니스 159.5413
경기도 남양주시 와부읍 도곡리 리버맨션 36.06
서울특별시 중구 회현동2가 쌍용남산플래티넘 139.8
경상남도 합천군 합천읍 합천리 유빌리지1차 83.8533
부산광역시 해운대구 반여동 센텀롯데캐슬3차아파트 59.9399
경기도 광주시 초월읍 도평리 도평리1차우림퓨전빌 84.573
경기도 남양주시 화도읍 녹촌리 남양주 라온프라이빗 5단지 84.8657
경상북도 포항북구 우현동 우현동금호어울림 129.93200000000002
서울특별시 도봉구 창동 북한산아이파크5차 134.9091
서울특별시 도봉구 창동 창동주공1단지 41.3
인천광역시 서구 가정동 엘에이치루원더퍼스트 84.94
충청남도 천안동남구 청당동 청당마을벽산블루밍 84.96700000000001
경기도 고양일산서구 주엽동 강선마을(경남) 164.88
서울특별시 서초구 잠원동 신반포2 107.31
전라북도 전주완산구 평화동1가 평화주공1단지, 평화주공3단지 38.64
부산광역시 사하구 신평동 신익강변타운 74.07
전라북도 전주완산구 효자동2가 효자이지움 84.792
인천광역시 서구 가정동 하나2 80.18
서울특별시 도봉구 방학동 성진파크뷰 아파트 45.19
전라북도 전주완산구 효자동1가 삼성효자맨션 83.56
경기도 화성시 봉담읍 수영리 우방아이유쉘2단지 84.9935
서울특별시 성동구 응봉동 신동아 84.81
경기도 용인수지구 죽전동 벽산타운1단지 84.99
서울특별시 강남구 개포동 개포주공 5단지 74.25
경기도 안산상록구 월피동 주공3 39.57
전라북도 전주완산구 삼천동1가 삼천주공3단지 39.3
경기도 성남분당구 구미동 무지개(1단지)(대림) 101.64
경기도 안산단원구 초지동 서해그랑블 100.994
전라남도 광양시 광양읍 덕례리 수시아 73.0771
경상북도 구미시 남통동 금오산 금호어울림 1단지 84.9951
서울특별시 금천구 독산동 금천롯데캐슬골드파크2차201동202동 59.98
경기도 수원장안구 율전동 신일 84.89
경상남도 진주시 신안동 현대 84.55
대구광역시 달서구 진천동 진천태왕아너스1단지 84.9684
서울특별시 강서구 등촌동 대동황토방2 80.93
서울특별시 동대문구 회기동 신현대 55.89
서울특별시 도봉구 방학동 대원그린아파트 53.7
경상남도 창원마산합포구 해운동 대동씨코아상가 70.4
경기도 하남시 신장동 해오름한국 44.55
경기도 안산단원구 고잔동 안산레이크타운푸르지오 84.6732
광주광역시 광산구 운남동 운남주공1,2단지 37.67
전라북도 익산시 마동 마동시영 51.87
경기도 수원장안구 정자동 신미주 76.38
부산광역시 동래구 안락동 충렬 50.04
경기도 시흥시 신천동 대보 36.145
경기도 성남분당구 서현동 시범한양 148.94
충청남도 아산시 모종동 모종한성하우시스 45.0033
경상남도 거제시 사등면 사곡리 사곡영진자이온1단지 84.9954
경기도 평택시 용이동 신영평택비전지웰푸르지오 74.6495
광주광역시 북구 각화동 금호타운1 107.43
경기도 김포시 북변동 산호 59.935
경기도 의정부시 낙양동 의정부민락푸르지오 84.94200000000001
강원도 속초시 조양동 효성해링턴플레이스 84.98
부산광역시 해운대구 우동 협성그린파크 84.87
충청남도 천안동남구 신방동 신방한성필하우스 148.7913
경상북도 구미시 형곡동 구미형곡금호어울림포레1차 84.8744
서울특별시 동대문구 전농동 전농SK 114.3
대전광역시 유성구 문지동 문지 효성해링턴 플레이스 84.935
경기도 시흥시 정왕동 건영2 59.98
대구광역시 북구 복현동 복현대백맨션 59.94
강원도 속초시 교동 주공2 39.99
경기도 화성시 봉담읍 동화리 휴먼시아동화마을5단지 84.85
대전광역시 서구 둔산동 샘머리1차 84.945
경기도 오산시 세교동 잔다리마을 1단지(True) 84.72
경기도 구리시 교문동 덕현 62.1
대전광역시 서구 가수원동 계룡 72.9
전라북도 전주완산구 평화동2가 현대 84.96
서울특별시 서대문구 홍제동 동일1차 55.39
경상북도 경산시 진량읍 황제리 창신황제타운 59.91
경상북도 구미시 신평동 구미신평동지엘리베라움 59.9785
충청남도 서산시 동문동 삼성 70.2687
경상남도 진주시 평거동 엠코타운더프라하 84.93299999999999
서울특별시 서초구 우면동 동고 84.96
경상남도 창원성산구 상남동 성원 49.98
경기도 화성시 청계동 동탄역시범리슈빌아파트 101.74
서울특별시 서초구 서초동 현대슈퍼빌 185.02
경기도 시흥시 정왕동 삼환 59.79
광주광역시 서구 화정동 유니버시아드힐스테이트1단지 84.98
강원도 양양군 양양읍 월리 명지푸르미 31.5408
부산광역시 수영구 민락동 e편한세상광안비치 84.99700000000001
대구광역시 달서구 파호동 삼성명가타운 59.9
대전광역시 서구 둔산동 가람 137.31
경기도 안산단원구 선부동 군자주공10 46.98
경기도 용인기흥구 구갈동 한성1 47.32
충청남도 천안서북구 성성동 천안레이크타운2차 푸르지오 99.8471
전라남도 진도군 진도읍 동외리 청와 59.94
경상남도 통영시 광도면 죽림리 주영더팰리스5차 84.9567
서울특별시 강동구 둔촌동 도원빌 84.92
경기도 남양주시 화도읍 묵현리 삼신푸른솔 59.63
서울특별시 구로구 개봉동 한마을 84.57
충청남도 천안서북구 성성동 천안레이크타운2차 푸르지오 62.2914
경상남도 밀양시 내이동 롯데인벤스가 103.6127
부산광역시 금정구 구서동 구서 SK VIEW 2단지 84.959
서울특별시 성동구 하왕십리동 한진그랑빌 112.26
인천광역시 연수구 송도동 송도자이하버뷰1단지 95.39299999999999
경기도 성남분당구 삼평동 봇들마을7단지 108.34
강원도 춘천시 석사동 현진에버빌2차 126.25
경기도 동두천시 지행동 동양엔파트 84.9897
경기도 이천시 부발읍 무촌리 효양 59.8768
광주광역시 광산구 선암동 광주 선운지구 EG the1 2단지 84.9827
경기도 성남수정구 태평동 삼능스페이스향 81.1678
대구광역시 달서구 도원동 별메마을 49.67
부산광역시 사하구 다대동 다대코오롱맨션 62.0
인천광역시 계양구 작전동 신진 40.66
전라북도 전주덕진구 덕진동2가 하가더루벤스 84.96799999999999
경기도 오산시 원동 삼환 59.88
경기도 남양주시 와부읍 덕소리 현대 134.005
부산광역시 북구 덕천동 목화 62.81
경기도 양주시 백석읍 복지리 가야1 59.89
경기도 화성시 장지동 동탄2신도시 호반베르디움 33단지 76.7676
부산광역시 부산진구 부전동 HY원룸 32.02
충청남도 부여군 규암면 반산리 무지개 59.9598
광주광역시 북구 동림동 삼익 84.87
경기도 화성시 마도면 두곡리 백상화인빌 84.99
서울특별시 강서구 방화동 청구 59.91
경기도 안산단원구 선부동 공작한양(고층) 84.88
경상북도 경주시 황성동 e편한세상 황성 84.9691
경기도 안산단원구 원곡동 초지역메이저타운푸르지오에코단지 49.4932
서울특별시 구로구 구로동 한스타워 59.96
광주광역시 광산구 신촌동 정석그린 59.97
경기도 고양덕양구 토당동 토당동금강KCC 84.37
전라남도 광양시 중동 성호2차(206~215동) 59.79
경기도 화성시 반송동 동탄새강마을 휴먼시아 74.66
충청북도 증평군 증평읍 용강리 서호이타운 28.51
충청남도 천안서북구 성환읍 매주리 혜성 61.51
인천광역시 남동구 만수동 대동(5-328) 39.33
경기도 남양주시 호평동 호평마을대주파크빌 79.52
경기도 안산상록구 본오동 태영 76.87
경기도 성남분당구 금곡동 삼라마이다스빌 146.89
광주광역시 남구 백운동 힐스테이트백운 77.5416
인천광역시 서구 당하동 검단힐스테이트6차 84.9869
부산광역시 연제구 거제동 대우 68.16
대전광역시 유성구 신성동 대림두레 84.945
광주광역시 동구 학동 학2마을아파트 84.96
경상남도 창원마산합포구 신포동1가 마산만 I'PARK 84.9607
전라북도 전주완산구 중화산동2가 풍림아이원 130.211
서울특별시 도봉구 창동 창동2차현대 95.633
충청남도 천안서북구 불당동 천안불당우방아이유쉘트윈팰리스 170.57
부산광역시 해운대구 좌동 한일 58.2
경기도 시흥시 정왕동 문영센스빌 59.937
제주특별자치도 제주시 삼도일동 금광아이빌 30.4213
경상남도 창원마산회원구 양덕동 마산양덕4차한일타운 70.7756
강원도 원주시 태장동 태장주공3 39.44
서울특별시 구로구 개봉동 개봉동현대아이파크 117.74
경기도 의정부시 금오동 평화 43.17
경상남도 창원진해구 석동 한솔솔파크2단지 116.65299999999999
충청남도 아산시 배방읍 공수리 배방 삼정그린코아 38.49
경상북도 경산시 정평동 우방맨션1차 84.89
경상남도 진주시 가좌동 센트렐웰가 84.9914
부산광역시 동래구 낙민동 동원로얄듀크 84.98
울산광역시 중구 북정동 동양 64.0
인천광역시 서구 경서동 우정에쉐르 84.6664
경기도 성남분당구 구미동 까치마을(1단지)(대우롯데선경) 84.79
광주광역시 광산구 운남동 운남주공8단지 59.41
강원도 원주시 관설동 청솔6차 59.85
부산광역시 사상구 주례동 엘지신주례2 59.97
전라남도 여수시 웅천동 웅천지웰1차(2블럭) 84.96
서울특별시 양천구 신정동 푸른마을3 59.99
경기도 남양주시 별내동 별내푸르지오 84.9032
경기도 하남시 망월동 미사강변 골든 센트로 59.59
서울특별시 양천구 신정동 신트리3 84.25
전라북도 정읍시 수성동 제일타운 59.8
서울특별시 강북구 우이동 성원상떼빌 84.98
강원도 영월군 영월읍 영흥리 삼호 44.67
경상남도 창원진해구 안골동 창원마린2차 푸르지오 59.9305
서울특별시 영등포구 당산동2가 대우 31.73
경기도 의정부시 장암동 장암주공2 41.85
전라북도 전주완산구 태평동 전주태평SKVIEW 164.1304
강원도 원주시 단계동 단계주공 65.99
경기도 하남시 덕풍동 하남자이 59.99
경기도 양주시 옥정동 e편한세상 옥정어반센트럴 74.8607
경기도 용인처인구 남사면 완장리 e편한세상용인한숲시티3단지 65.649
대전광역시 대덕구 신탄진동 새여울한신 59.83
경기도 용인기흥구 공세동 한보라휴먼시아(9단지) 59.89
부산광역시 금정구 부곡동 부산대역삼정그린코아마운틴동 22.913
충청남도 천안서북구 성정동 주공6-1 39.69
경상남도 진주시 하대동 대화파크맨션 73.68
인천광역시 서구 마전동 이지2차미래지향 1단지 84.9633
부산광역시 남구 용호동 엘지메트로시티1 59.97
서울특별시 노원구 중계동 신일 59.97
강원도 강릉시 입암동 입암현대 59.956
경기도 남양주시 오남읍 오남리 동부 84.95
경기도 동두천시 생연동 대방노블랜드1차 49.98
서울특별시 은평구 진관동 은평뉴타운상림마을(현대아이파크B-10) 84.86
서울특별시 노원구 공릉동 시영2단지(라이프)아파트 39.6
경기도 파주시 목동동 해솔마을 2단지 월드메르디앙(2-117) 185.77
경기도 남양주시 퇴계원읍 퇴계원리 신우가든 59.57
경기도 평택시 포승읍 만호리 스마트빌듀오1차 23.63
경기도 광명시 하안동 주공11 41.3
충청북도 청주상당구 영운동 신라송림 59.935
부산광역시 동래구 사직동 삼환나우빌 76.559
서울특별시 성북구 정릉동 정릉푸른마을동아 114.81
서울특별시 성동구 행당동 대림e-편한세상 114.94
경기도 고양일산동구 중산동 하늘마을 2단지 75.61
경기도 시흥시 정왕동 영화하이닉스 84.3
경기도 구리시 교문동 한성 84.99
전라남도 나주시 남평읍 교원리 팔마코이스 84.8462
경상북도 안동시 안기동 우성 73.02
경상남도 함안군 칠원읍 오곡리 부영벽산블루밍2차 71.226
충청북도 청주흥덕구 강서동 청주 강서 동광모닝스카이 20.0
경상남도 창원성산구 대방동 대동 84.93
경기도 고양일산서구 탄현동 탄현마을(진로) 122.76
경기도 안산단원구 선부동 안산 메트로타운 푸르지오힐스테이트 59.8167
경상남도 양산시 물금읍 가촌리 이지더원2차 75.7475
경상북도 경산시 진량읍 신상리 보국웰리치 59.84
전라남도 여수시 소라면 죽림리 죽림호반베르디움 84.94
경기도 남양주시 와부읍 덕소리 코오롱 59.94
충청북도 청주흥덕구 복대동 삼일 84.12
전라남도 순천시 석현동 주공 49.22
대전광역시 중구 산성동 대진하모니 75.8
서울특별시 영등포구 문래동5가 문래동모아미래도아파트 84.75
경상남도 통영시 광도면 죽림리 일성유수안2차 84.8502
광주광역시 서구 광천동 e편한세상 113.7384
대전광역시 중구 중촌동 주공 55.8
경상북도 문경시 모전동 에이스빌라3차라동 79.05
대구광역시 동구 용계동 강변동서마을 106.74
충청북도 옥천군 옥천읍 문정리 옥천문정주공(2)단지 49.62
경기도 김포시 감정동 김포한강신안실크밸리3차 118.014
충청남도 계룡시 두마면 두계리 계룡더샵아파트 156.31
충청남도 계룡시 금암동 신성미소지움1차 84.96
경기도 부천시 중동 월드에스클래스 56.28
서울특별시 노원구 상계동 상계주공9(고층) 49.94
경기도 구리시 수택동 쌍용 59.92
경상북도 구미시 사곡동 보성2황실타운 59.98
서울특별시 성동구 하왕십리동 센트라스아파트 84.96
경상남도 밀양시 가곡동 부전타워 83.76
경상북도 문경시 모전동 문경영풍마드레빌 123.0802
충청북도 충주시 연수동 세원 53.58
부산광역시 부산진구 가야동 반도보라빌 130.595
경기도 성남분당구 서현동 시범한양 164.18
서울특별시 양천구 목동 목동신시가지3 116.12
경상남도 통영시 광도면 안정리 통영현대성우오스타2단지 84.94
경기도 남양주시 퇴계원읍 퇴계원리 일신건영 84.78
서울특별시 양천구 목동 월드메르디앙 84.1969
경기도 고양일산서구 주엽동 강선마을(벽산) 160.44
경상북도 포항북구 장성동 산호그린4 79.05
서울특별시 강서구 내발산동 롯데2 59.893
인천광역시 연수구 송도동 롯데캐슬 캠퍼스타운 84.57799999999999
경기도 화성시 봉담읍 와우리 봉담그대가3단지 84.765
대구광역시 동구 봉무동 협성휴포레이시아폴리스 84.9324
경상남도 창원마산회원구 양덕동 메트로시티 134.6541
서울특별시 강남구 청담동 흥화빌라 206.85
경기도 파주시 조리읍 대원리 한라비발디(992-1) 134.99
경기도 고양일산서구 일산동 일신건영2차 84.9279
대구광역시 북구 복현동 복현서한이다음 84.97
부산광역시 남구 대연동 대연힐스테이트푸르지오 102.14
인천광역시 남동구 간석동 풍림아이원 84.956
경기도 성남분당구 수내동 파크타운(삼익) 101.835
서울특별시 은평구 구산동 경남아너스빌 122.77
부산광역시 해운대구 좌동 대우 84.962
대전광역시 중구 문화동 삼성푸른 99.9
서울특별시 영등포구 당산동4가 현대3 84.93
경기도 고양덕양구 주교동 대동피렌체주상복합 84.82
경기도 고양덕양구 신원동 신원마을 1단지 우남퍼스트빌 100.7484
경기도 시흥시 정왕동 유천 59.92
경기도 김포시 걸포동 오스타파라곤2단지 118.93
경기도 김포시 장기동 고창마을(케이씨씨스위첸) 59.983000000000004
경기도 성남분당구 서현동 시범한양 134.87
경기도 용인기흥구 구갈동 한성1 46.99
경상남도 양산시 중부동 대동황토방 70.41
경기도 고양일산서구 탄현동 일산에듀포레푸르지오 59.8354
경기도 고양일산동구 식사동 위시티일산자이2단지 134.8911
경기도 시흥시 하중동 유호NPLUSVILLE 59.4975
대구광역시 수성구 사월동 시지3차 서한이다음 84.97
경기도 화성시 능동 서동탄역파크자이 84.976
경기도 용인기흥구 마북동 용인구성지음재 57.086000000000006
인천광역시 연수구 선학동 대진 84.69
경기도 평택시 용이동 용이반도유보라 84.8161
경기도 안양만안구 안양동 정우 63.64
경기도 의정부시 의정부동 의정부일성트루엘 84.969
대전광역시 대덕구 송촌동 선비마을3단지 84.9
경기도 수원장안구 율전동 성균관대역서희스타힐스아파트1단지 84.9727
경상북도 안동시 송현동 송현2주공(316) 32.76
부산광역시 남구 용호동 삼성 48.69
서울특별시 노원구 중계동 주공4 76.51
경기도 동두천시 생연동 생연주공아파트(1단지) 58.14
경기도 의정부시 의정부동 미리온타워 19.62
강원도 춘천시 동면 장학리 장학엘에이치해온채 84.85
대구광역시 북구 동변동 주공그린빌8 46.2
서울특별시 노원구 하계동 장미(시영6) 43.56
경기도 광주시 태전동 성원2 84.99
경기도 용인기흥구 영덕동 흥덕마을8단지 한국아델리움 84.8255
경기도 고양덕양구 행신동 장미 75.88
경기도 성남중원구 하대원동 삼두 42.96
서울특별시 서대문구 북아현동 신촌푸르지오 84.9559
충청북도 제천시 하소동 제천그린코아루2차 141.0815
강원도 속초시 교동 럭키 83.60600000000001
경기도 시흥시 죽율동 시흥6차 푸르지오 1단지 84.99
대구광역시 달성군 현풍읍 중리 제일맨션 69.87
인천광역시 미추홀구 숭의동 스카이시티301동 84.7195
인천광역시 연수구 송도동 더샵그린스퀘어 84.5317
경기도 오산시 은계동 현대 59.355
대전광역시 유성구 봉명동 도안6단지 센트럴시티 74.9
충청북도 청주서원구 수곡동 산남주공4단지 아파트 38.64
울산광역시 남구 신정동 울산신정푸르지오 84.9627
대전광역시 서구 월평동 한아름 162.9
경상남도 진주시 평거동 진주평거 엘크루 84.9624
경기도 파주시 야당동 한빛마을 5단지 캐슬앤칸타빌 59.4459
대구광역시 수성구 욱수동 태왕4하이츠 79.8548
인천광역시 미추홀구 용현동 용현 엠코타운 84.9701
서울특별시 강남구 대치동 동부센트레빌 121.74
인천광역시 미추홀구 용현동 인천 SK Sky VIEW 84.9801
인천광역시 연수구 송도동 송도더샵그린애비뉴7단지 111.6523
대구광역시 수성구 범어동 화산샬레 59.7377
경기도 성남분당구 서현동 시범현대 49.41
경기도 성남중원구 도촌동 휴먼시아섬마을1단지(일부임대) 84.87
울산광역시 남구 신정동 신성미소지움2단지 119.94
경기도 용인기흥구 동백동 호수마을어울림 84.8
대전광역시 유성구 지족동 SK허브 118.94
경기도 광명시 하안동 주공12 58.46
충청북도 충주시 연수동 연수주공4차 59.71
전라남도 순천시 조례동 대주파크빌3차 59.6307
충청남도 아산시 권곡동 서해그랑블2차 84.9959
부산광역시 영도구 청학동 미주비치 70.75
부산광역시 사상구 학장동 학장무학 84.91
서울특별시 양천구 신정동 목동신시가지13 98.63
경상남도 양산시 동면 석산리 남양산역반도유보라아이비파크5 93.874
경기도 광명시 일직동 광명역파크자이 84.9636
경상남도 창녕군 창녕읍 조산리 이원파크빌 84.9116
경기도 평택시 포승읍 석정리 한라파인빌(구.한라공조사원아파트) 49.94
강원도 강릉시 포남동 정아새솔 84.73
강원도 강릉시 입암동 강릉더샵 84.93
강원도 춘천시 온의동 온의금호1차 84.57
경기도 안양만안구 안양동 씨티블레스 81.335
서울특별시 성북구 돈암동 돈암동 해피트리 84.98
부산광역시 해운대구 우동 동부올림픽타운 59.8
충청북도 청주청원구 사천동 대창1차 59.472
서울특별시 구로구 개봉동 한마을 123.46
경기도 김포시 풍무동 유현마을(현대프라임빌) 176.65
광주광역시 광산구 수완동 광주 수완6차 대방 노블랜드 84.9657
서울특별시 종로구 사직동 광화문풍림스페이스본(101동~105동) 126.34
서울특별시 서초구 방배동 래미안방배아트힐(1008-2) 127.61
경기도 안양동안구 평촌동 귀인마을현대홈타운 80.374
광주광역시 서구 쌍촌동 광명하이츠 84.93
부산광역시 부산진구 양정동 현대2차 59.95
대구광역시 동구 방촌동 우방강촌마을1 30.0
경기도 수원장안구 연무동 성원 33.27
경기도 고양일산서구 일산동 후곡마을(동양) 71.08
경기도 시흥시 월곶동 풍림아이원1차 152.91
경기도 김포시 장기동 호반베르디움 더퍼스트 101.95299999999999
경기도 고양덕양구 성사동 신원당마을 32.7
부산광역시 부산진구 당감동 당감주공1차,백양뜨란채 59.54
경기도 부천시 원종동 성락 46.26
서울특별시 동대문구 청량리동 홍릉동부 84.91
경기도 수원권선구 권선동 대원신동아 59.79
부산광역시 북구 덕천동 동성 39.01
경기도 용인처인구 포곡읍 둔전리 용인포곡삼성쉐르빌 84.959
경상북도 포항북구 양덕동 포항양덕하우스토리 150.865
대구광역시 수성구 범물동 범물에덴,신화아파트 83.46
대구광역시 동구 효목동 진로이스트타운 59.79
서울특별시 마포구 현석동 밤섬힐스테이트 59.4
전라남도 고흥군 고흥읍 남계리 남계주공 49.62
대구광역시 달성군 다사읍 죽곡리 강창하이츠 29.64
경기도 성남수정구 태평동 신세계쉐덴 84.995
전라남도 목포시 옥암동 우미파렌하이트 108.4577
경기도 하남시 신장동 성원상떼빌 35.1
서울특별시 구로구 항동 현대홈타운스위트 84.9804
부산광역시 남구 대연동 대연비치 167.57
전라남도 순천시 조례동 현대5 84.42
광주광역시 광산구 송정동 모아 59.52
경상남도 사천시 사남면 월성리 사천푸르지오 75.5438
경상남도 진주시 충무공동 진주혁신도시 라온프라이빗 아파트 79.0385
경기도 화성시 남양읍 남양리 대광파인밸리 84.96
경기도 성남분당구 서현동 효자촌(임광) 84.99
경기도 수원장안구 율전동 장안 44.85
울산광역시 중구 유곡동 우정혁신도시푸르지오 75.986
충청북도 청주흥덕구 가경동 청주가경IPARK1차 84.69
부산광역시 기장군 정관읍 달산리 정관센트럴파크 84.41
인천광역시 남동구 논현동 주공1단지 59.13
경기도 성남분당구 판교동 판교원마을9단지(한림풀에버) 84.9505
서울특별시 영등포구 여의도동 시범 156.99
인천광역시 부평구 십정동 동암신동아 84.94
경상남도 양산시 물금읍 물금리 양산 이지더원 5차 아파트 75.914
경기도 성남분당구 백현동 백현마을5단지(주공) 84.7
인천광역시 동구 송림동 풍림아이원 40.353
인천광역시 부평구 삼산동 한국 49.95
경기도 부천시 원미동 원미동풍림 59.891999999999996
경상남도 양산시 물금읍 범어리 양산물금 대방노블랜드  1차 109.4143
전라남도 여수시 안산동 우미린 129.3991
경상남도 김해시 삼계동 동신 49.72
충청남도 예산군 예산읍 산성리 한신 74.17
경기도 하남시 망월동 미사강변스타힐스아파트 51.86
인천광역시 연수구 동춘동 한양2 68.36
인천광역시 서구 청라동 청라자이 101.9088
경기도 광주시 태전동 힐스테이트 태전6(1615동~1620동) 59.943000000000005
부산광역시 동래구 수안동 새동래1(가~라동) 84.96
서울특별시 강남구 청담동 삼성청담공원아파트 59.93
경기도 부천시 고강동 서원 66.96
서울특별시 노원구 상계동 상계주공7(고층) 49.94
경상북도 경산시 진량읍 봉회리 경산1차삼주봉황타운 59.26
대전광역시 유성구 원내동 진잠타운 59.996
경기도 용인기흥구 보정동 용인보정대림(2차) 164.11
전라북도 군산시 소룡동 신도시시티빌 45.36
경기도 시흥시 정왕동 금강 59.97
경상북도 경산시 백천동 경산백천월드메르디앙 121.3436
충청남도 홍성군 홍북읍 신경리 한울마을모아엘가아파트 84.9867
광주광역시 광산구 송정동 광신프로그레스 84.898
인천광역시 서구 가정동 루원시티프라디움 106.2528
대전광역시 서구 복수동 계룡 75.76
경상북도 구미시 옥계동 신나리2차 56.8396
충청북도 청주상당구 금천동 장자마을부영(312) 84.9767
서울특별시 송파구 문정동 선경쉐르빌(106-15) 84.84
부산광역시 남구 대연동 대연힐스테이트푸르지오 102.38
경기도 군포시 산본동 삼성장미 101.82
경기도 평택시 죽백동 소사벌더샵마스터뷰 89.7251
경기도 화성시 봉담읍 와우리 봉담아이파크 101.2899
대구광역시 달서구 진천동 진천이안 84.9577
울산광역시 중구 태화동 태화 65.39
경상남도 거제시 고현동 고현주공 39.3
광주광역시 광산구 신창동 신창부영 84.7886
경상남도 양산시 물금읍 범어리 양산경동메르빌 75.1299
인천광역시 미추홀구 용현동 윤성 88.28
서울특별시 중랑구 신내동 신내 데시앙포레 59.92
경상남도 창원성산구 대방동 덕산타운2 84.87
충청북도 청주흥덕구 가경동 형석1 72.61
대전광역시 유성구 봉명동 도안신도시7단지예미지백조의호수 84.8411
충청북도 청주청원구 오창읍 각리 중앙하이츠빌 84.6881
충청남도 아산시 방축동 주공 39.69
광주광역시 서구 내방동 솔뫼타운 33.08
서울특별시 도봉구 창동 새울(715-25) 42.32
전라남도 목포시 대양동 근화희망타운3 49.92
충청남도 천안서북구 쌍용동 월봉일성5 84.9
경기도 고양일산서구 일산동 풍원 84.96700000000001
경기도 고양일산서구 주엽동 문촌마을(뉴삼익) 67.3875
전라북도 군산시 미룡동 은파리젠시빌파크 84.8601
충청북도 청주흥덕구 신봉동 한성 50.86
경상남도 김해시 진영읍 여래리 협성휴포레 진영 68.4567
부산광역시 해운대구 좌동 코오롱 59.985
부산광역시 금정구 장전동 우소재 70.94
충청남도 서산시 수석동 매화 45.13
경상남도 진주시 하대동 쌍용 84.96
대구광역시 북구 동천동 칠곡2영남타운 39.96
경기도 김포시 장기동 한강센트럴자이1단지 100.2089
경기도 용인처인구 남사면 완장리 e편한세상용인한숲시티2단지 59.647
전라남도 여수시 국동 중앙하이츠 58.88
인천광역시 서구 마전동 검단1차대주피오레 123.3669
경상남도 진주시 상대동 상대한보타운 83.52
전라남도 완도군 완도읍 가용리 오션타워 84.7716
경기도 수원영통구 영통동 청명마을동신 99.87
광주광역시 광산구 산월동 호반리젠시빌1 84.3979
충청북도 청주서원구 사직동 푸르지오캐슬(101~117) 104.04
충청남도 아산시 용화동 모아미래도 123.62
경기도 수원권선구 권선동 수원아이파크시티5단지 59.82
경기도 의정부시 신곡동 벽산 72.09
경기도 평택시 진위면 견산리 한승아파트 44.46
경기도 화성시 오산동 동탄역 반도유보라 아이비파크 8.0 73.6524
경기도 안산단원구 선부동 군자주공12 38.64
전라남도 나주시 성북동 성북주공 39.69
대구광역시 달서구 도원동 나래마을 84.71
경기도 화성시 목동 호반베르디움 센트럴포레 84.669
부산광역시 북구 덕천동 롯데 59.9645
서울특별시 송파구 거여동 보화2차 40.38
경상남도 진주시 강남동 한주한보 84.14
경기도 평택시 비전동 한빛 90.81
대구광역시 남구 대명동 우방뉴-코스모스 84.745
대구광역시 동구 봉무동 대구이시아폴리스더샵2차 84.7
광주광역시 북구 양산동 동남맨션2 59.7
경기도 화성시 남양읍 남양리 남양아이파크 84.9037
부산광역시 남구 문현동 한화꿈에그린 84.4693
경기도 화성시 봉담읍 와우리 봉담 센트럴 푸르지오 74.8151
인천광역시 미추홀구 학익동 삼경 46.34
경기도 화성시 청계동 동탄역 시범한화 꿈에그린 프레스티지 124.52
경기도 수원영통구 이의동 광교e편한세상 101.1899
울산광역시 남구 무거동 무거한라4차 84.59
인천광역시 서구 당하동 원당풍림아이원 84.55
서울특별시 강서구 등촌동 코오롱하늘채 59.95
전라북도 전주덕진구 고랑동 동산동골드클래스 84.6639
경상남도 창원성산구 상남동 대동 84.94200000000001
경상남도 진주시 충무공동 진주혁신도시 중흥에스-클래스 더프라임 84.9858
부산광역시 남구 용호동 영신맨션 49.45
인천광역시 서구 가좌동 하나 63.36
서울특별시 강남구 수서동 동익 60.01
경기도 성남중원구 하대원동 성남자이 84.99
경기도 시흥시 정왕동 영남3 59.908
경기도 용인기흥구 마북동 교동마을현대필그린 84.824
대구광역시 중구 남산동 극동스타클래스남산 84.985
광주광역시 북구 문흥동 라인3 59.99
강원도 춘천시 석사동 석사대우 99.54
경기도 파주시 목동동 산내마을6단지한라비발디 101.99
경기도 용인처인구 김량장동 에스원스마트빌 12.542
경기도 고양덕양구 행신동 무원마을(동신) 134.88
부산광역시 금정구 구서동 구서동롯데캐슬골드1단지(1051) 96.42
경기도 고양일산동구 중산동 하늘마을 5단지 75.94
경기도 수원권선구 탑동 세양청마루 84.985
대구광역시 동구 방촌동 현대주택방촌맨션 59.985
전라북도 전주덕진구 반월동 삼오 84.54
경기도 광주시 오포읍 능평리 오포우림필유골드135 146.48
경상남도 진주시 이현동 신익무지개 54.24
경기도 남양주시 오남읍 오남리 진주(10차) 55.8
경기도 김포시 운양동 김포 한강신도시 반도유보라 2차 59.3317
충청북도 청주서원구 개신동 한사랑 26.0
대전광역시 서구 도마동 경남1차 48.69
경상북도 경산시 계양동 계양주공 31.98
대구광역시 수성구 황금동 힐스테이트황금동 84.9094
인천광역시 미추홀구 주안동 관교한신휴플러스 59.9652
경상남도 거제시 일운면 지세포리 라티움주상복합아파트 112.8055
경상남도 양산시 남부동 현대롯데청어람 84.84299999999999
서울특별시 영등포구 여의도동 대우트럼프월드 192.21
서울특별시 성북구 상월곡동 동아에코빌 59.95
경상북도 상주시 무양동 상주무양엘에이치천년나무8단지 84.83
경기도 시흥시 논곡동 산호2 59.8025
경기도 남양주시 화도읍 묵현리 삼익 134.94
경기도 군포시 당정동 대우푸르지오 84.9695
부산광역시 사상구 학장동 목화 49.965
경상북도 구미시 상모동 신세계타운1 77.67
경기도 의정부시 낙양동 의정부 민락 금강펜테리움아파트 60.8731
부산광역시 부산진구 전포동 서면한신 84.98
경기도 구리시 수택동 유현 59.94
부산광역시 북구 덕천동 부국2 62.84
부산광역시 동래구 온천동 금오에코팰리스 84.66
충청북도 충주시 교현동 신원7 43.11
경상북도 포항남구 연일읍 오천리 포항연일에코코아루 84.9822
울산광역시 남구 옥동 대륙현대1차 84.74700000000001
충청북도 충주시 교현동 남산주공1 38.52
서울특별시 관악구 봉천동 서울대입구삼성 84.85
경상북도 포항북구 흥해읍 남성리 우성크리스탈 60.7
경상남도 거창군 거창읍 송정리 지인빌 50.886
경상남도 창원마산합포구 산호동 삼성타운 84.9
경기도 부천시 소사본동 한신 84.495
서울특별시 노원구 상계동 임광 106.25
경기도 용인처인구 고림동 이삭 84.87
인천광역시 연수구 선학동 대동 84.4
경기도 성남분당구 서현동 시범우성 134.04
부산광역시 해운대구 재송동 더샵센텀파크2차 100.945
전라북도 군산시 소룡동 스카이타운3차 31.8
대구광역시 달서구 진천동 진천현대 84.9
경기도 수원권선구 권선동 수원아이파크시티5단지 59.98
경상남도 양산시 상북면 석계리 진일석계1 78.54
경기도 용인수지구 성복동 버들치마을 성복자이1차 84.196
서울특별시 금천구 시흥동 남서울힐스테이트 84.677
서울특별시 은평구 증산동 DMC우방 84.99
충청남도 천안동남구 신방동 한라동백2 59.79
서울특별시 강남구 도곡동 아카데미스위트1 128.74
경상북도 의성군 의성읍 상리리 우성 84.47
강원도 원주시 반곡동 중흥에스-클래스프라디움 108.8681
인천광역시 미추홀구 주안동 우정 55.215
경기도 의정부시 장암동 수락리버시티2단지 59.9
부산광역시 수영구 민락동 부산더샵센텀포레 84.9369
대구광역시 수성구 범어동 화산샬레 72.18
광주광역시 북구 운암동 남양휴튼 129.7907
경기도 광주시 초월읍 대쌍령리 우림푸른마을 84.98
서울특별시 송파구 마천동 금호어울림 84.96
경기도 부천시 오정동 오정생활휴먼시아1단지 59.95
서울특별시 송파구 거여동 삼호 84.96
광주광역시 광산구 신가동 수완대성베르힐 84.5653
대구광역시 남구 봉덕동 앞산태왕아너스 74.9811
경기도 고양일산서구 주엽동 문촌마을(동아) 59.92
경기도 부천시 원종동 중앙 44.28
경기도 남양주시 오남읍 양지리 오남쌍용스윗닷홈지티1단지 84.87700000000001
대구광역시 달서구 용산동 성서2영남우방타운 84.98
경기도 용인기흥구 상하동 갈천마을신일유토빌 101.0389
강원도 홍천군 홍천읍 연봉리 현대 84.398
경상남도 진주시 충무공동 혁신도시엘에이치1단지 75.97
경기도 가평군 가평읍 달전리 신초 71.735
경기도 안성시 공도읍 만정리 디자인시티블루밍 84.9826
경기도 용인수지구 신봉동 용인신봉센트레빌 158.7071
광주광역시 서구 화정동 유니버시아드힐스테이트3단지 101.96
울산광역시 북구 상안동 쌍용아진그린3 84.93
충청남도 서산시 읍내동 동일 64.2
경기도 의정부시 용현동 현대 84.945
서울특별시 종로구 숭인동 버넷하임1 17.96
서울특별시 강서구 내발산동 롯데2 84.708
서울특별시 성북구 석관동 신동아파밀리에 59.93
경상남도 김해시 구산동 동원 49.915
광주광역시 광산구 신가동 수완지구호반베르디움1차 84.884
경기도 안성시 중리동 안성중리2차동광 84.9842
서울특별시 노원구 상계동 상계1차중앙하이츠 134.97
전라북도 익산시 함열읍 와리 함열 신호 e플러스 아파트 54.6652
대구광역시 동구 봉무동 이시아폴리스 더샵 4차 70.93
서울특별시 서초구 반포동 신성리더스카운티 218.09
경상남도 양산시 물금읍 범어리 반도보라빌 84.9965
경기도 파주시 목동동 운정신도시 센트럴 푸르지오 74.9948
서울특별시 노원구 공릉동 공릉우성아파트 59.26
서울특별시 성동구 옥수동 옥수파크힐스101동~116동 59.78
강원도 원주시 단계동 원주봉화산벨라시티2차아파트 59.9933
광주광역시 북구 오치동 금호타운 84.94
울산광역시 남구 무거동 옥현으뜸마을주공3 59.84
경기도 용인수지구 성복동 벽산첼시빌2차 134.24200000000002
서울특별시 동작구 흑석동 명수대현대 112.29
전라북도 전주덕진구 호성동1가 진흥더블파크2단지 84.8236
경기도 수원장안구 정자동 동신1단지 66.88
경기도 남양주시 별내동 동익미라벨(1060-0) 111.41
경기도 용인처인구 고림동 예원마을코아루 84.75
서울특별시 동대문구 이문동 삼익 59.95
경기도 파주시 금촌동 풍림아이원(1008-0) 98.536
경상북도 구미시 도량동 도량 롯데캐슬 골드파크 64.9001
경기도 시흥시 거모동 동보 59.72
충청북도 청주청원구 내덕동 영우예인촌 43.29
경기도 수원권선구 권선동 신명 81.73
경기도 남양주시 오남읍 오남리 진주(8차) 39.54
부산광역시 수영구 남천동 동원보라 182.09
인천광역시 미추홀구 학익동 원흥 84.93
강원도 강릉시 교동 교동대림 84.98
광주광역시 남구 백운동 광주백운1휴먼시아 84.57
경기도 안양만안구 안양동 수리산성원상떼빌2차 108.944
전라남도 순천시 가곡동 양우내안애 84.9675
경상남도 통영시 북신동 통영해모로오션힐 84.9821
부산광역시 북구 금곡동 율리역 벽산블루밍 1단지 84.991
충청북도 충주시 중앙탑면 용전리 충주시티자이 59.9959
대전광역시 서구 내동 서우(165) 27.0
강원도 동해시 천곡동 삼성타워 66.6
경기도 고양일산서구 일산동 후곡마을(한양) 41.13
대구광역시 북구 관음동 칠곡한양2 41.265
인천광역시 서구 가정동 루원시티프라디움 94.5218
대전광역시 대덕구 덕암동 덕암 41.87
경상북도 포항남구 연일읍 생지리 영남비취타운3차 64.59
울산광역시 동구 전하동 N.S빌라트 80.19
경상북도 포항북구 흥해읍 학천리 학천삼도미래타운2차 84.8379
충청남도 서산시 갈산동 세창리베하우스 84.7766
경기도 안산단원구 고잔동 주공8 66.56
서울특별시 양천구 목동 목동신시가지4 95.34
대전광역시 유성구 봉명동 그랑펠리체 84.98
충청남도 당진시 송악읍 가학리 당진송악e편한세상 99.88799999999999
부산광역시 동래구 안락동 충렬 63.45
경상북도 포항북구 학잠동 주공근로복지 36.16
대전광역시 서구 복수동 초록마을1단지(예미지) 101.4315
경상북도 포항북구 환호동 해맞이그린빌1단지 84.76
충청북도 청주흥덕구 복대동 덕성 22.68
경기도 평택시 용이동 평택용이금호어울림 1단지 84.9977
부산광역시 부산진구 범천동 범내골역 한라비발디 STUDIO 422 23.8499
경기도 남양주시 진접읍 장현리 장현주공 84.9
경기도 남양주시 진건읍 사능리 남양주진건주공 39.27
서울특별시 강동구 성내동 LIGA 125.35
전라남도 영암군 삼호읍 용당리 희망가 59.9801
서울특별시 서대문구 충정로3가 미동 55.57
광주광역시 서구 쌍촌동 일신 116.22
경기도 양주시 덕정동 양주서희스타힐스2단지 84.97
전라북도 전주완산구 중노송동 한옥마을서해그랑블 84.9811
충청남도 홍성군 홍성읍 고암리 미주 72.39
충청남도 아산시 신창면 행목리 아산에스알친오애 84.9721
서울특별시 구로구 구로동 다솜금호 84.99
경기도 화성시 청계동 신안인스빌리베라2차 59.968
경기도 광명시 광명동 광명해모로이연 141.32
경기도 안양동안구 호계동 호계동효성아파트 126.87
충청북도 제천시 고암동 보미파란채 84.99700000000001
경기도 성남분당구 야탑동 탑마을(벽산) 69.87
전라북도 전주덕진구 만성동 골드클래스 84.9525
충청남도 천안서북구 성환읍 매주리 천안 성환 e-편한세상 84.9544
대구광역시 동구 방촌동 우방강촌마을1 119.34
경기도 화성시 남양읍 남양리 대광파인밸리 59.65
경기도 고양덕양구 도내동 엘에이치원흥도래울마을4단지 59.78
충청남도 천안서북구 백석동 백석벽산블루밍2차 84.88600000000001
경기도 수원장안구 천천동 일성 84.85
서울특별시 동대문구 휘경동 휘경베스트빌현대 84.99
경기도 남양주시 와부읍 덕소리 현대 84.41
경상남도 김해시 진영읍 여래리 원창시인의마을 59.942
경기도 화성시 산척동 레이크힐 반도유보라 아이비파크 10.2 77.1774
경기도 수원영통구 이의동 광교호반베르디움 122.051
부산광역시 서구 동대신동2가 삼익 88.2
경기도 군포시 산본동 래미안 하이어스 59.94
세종특별자치시 고운동 가락마을15단지(중흥파크뷰) 73.9816
부산광역시 동래구 사직동 로얄3차 61.29
서울특별시 강남구 삼성동 LG선릉에클라트(B) 56.68
경기도 안산상록구 본오동 신안1 170.84
경기도 파주시 금촌동 금촌주공7단지(1019-0) 84.8
경상북도 포항북구 양덕동 한양수자인 74.9
경기도 김포시 구래동 한가람마을(우미린) 105.8231
세종특별자치시 조치원읍 신안리 세종e편한세상 84.7067
광주광역시 북구 삼각동 우미 59.66
서울특별시 강서구 등촌동 제일(코오롱) 84.83
대구광역시 북구 읍내동 칠곡보성 84.98
서울특별시 강서구 내발산동 마곡수명산파크6단지 84.82
경상남도 진주시 문산읍 소문리 진주문산코아루 114.9123
서울특별시 서대문구 홍제동 홍제현대 106.18
대전광역시 동구 홍도동 청룡 68.15
경기도 수원영통구 매탄동 주공그린빌5 45.88
광주광역시 북구 오치동 오치 57.19
서울특별시 마포구 현석동 강변힐스테이트 59.78
경기도 고양일산동구 식사동 위시티블루밍5단지 123.23
대전광역시 서구 둔산동 영진햇님 75.42
경기도 고양덕양구 화정동 달빛(라이프)2 59.97
부산광역시 사하구 당리동 협진태양 44.23
부산광역시 동래구 명륜동 명륜아이파크1단지 126.9945
경상남도 진주시 평거동 더 퀸즈웰가 75.6705
세종특별자치시 종촌동 가재마을10단지(제일풍경채에듀파크) 108.3993
울산광역시 울주군 언양읍 반송리 반송대방타운 59.54
경상남도 김해시 구산동 구산 이진캐스빌2단지 113.711
인천광역시 부평구 부개동 부개주공1 49.96
경상북도 구미시 임은동 구미임은삼도뷰엔빌W 84.9785
전라남도 순천시 연향동 율산에코지오아파트 84.9763
부산광역시 영도구 봉래동2가 미광마린타워 149.22
대전광역시 유성구 송강동 청솔태영 59.2925
전라북도 전주덕진구 호성동1가 유원파크맨션 84.98
경상북도 봉화군 춘양면 의양리 강변 54.74
서울특별시 중랑구 중화동 극동 84.13
울산광역시 울주군 온산읍 덕신리 덕신주공 47.31
경상남도 김해시 동상동 롯데캐슬가야1단지 152.9775
경상남도 창원성산구 대방동 대동 84.98
서울특별시 강동구 천호동 성원아파트 60.0
인천광역시 부평구 산곡동 한신(137-3) 41.3
경상남도 창원진해구 용원동 코아루 84.7156
경기도 부천시 송내동 현대 50.49
서울특별시 중랑구 신내동 동성1 125.48
경기도 오산시 양산동 오산세마e편한세상 109.69
부산광역시 사하구 괴정동 참누리아파트 84.995
전라남도 나주시 대호동 호반리젠시빌 84.883
부산광역시 연제구 연산동 효성 65.01
충청북도 청주상당구 방서동 청주 센트럴자이 59.7895
서울특별시 강남구 삼성동 삼성동힐스테이트 1단지 84.34899999999999
충청북도 청주흥덕구 신봉동 주공 47.1
부산광역시 연제구 연산동 연산지음 46.2662
전라북도 익산시 모현동1가 배산2차제일 59.97
경상남도 거제시 능포동 롯데캐슬아일랜드 77.065
경기도 화성시 봉담읍 상리 한신 59.96
경기도 화성시 새솔동 송산그린시티요진와이시티 84.98
경기도 용인기흥구 보라동 한보라마을화성파크 154.869
인천광역시 부평구 갈산동 한국1,동아,팬더 59.85
인천광역시 부평구 산곡동 우성5차 83.63
부산광역시 중구 대청동1가 코모도에스테이트 25.36
경기도 고양덕양구 화정동 옥빛마을(주공)16(그린나래) 59.97
경기도 수원팔달구 인계동 래미안노블클래스1단지 59.99
부산광역시 금정구 장전동 현대2 84.69
부산광역시 해운대구 재송동 더샵센텀파크1차 100.945
제주특별자치도 제주시 연동 대원에버그린빌 34.11
울산광역시 남구 옥동 옥서홈타운 59.61
서울특별시 금천구 시흥동 산호시티빌 41.58
충청남도 아산시 신창면 행목리 아산 신창 양우내안애 35.1
경기도 평택시 포승읍 만호리 스마트빌듀오3차 24.31
경기도 남양주시 진접읍 부평리 진접센트레빌시티2단지 84.98
경기도 가평군 청평면 청평리 청구 59.83
부산광역시 동래구 사직동 백산2 66.33
서울특별시 강남구 일원동 수서 39.98
서울특별시 마포구 상암동 휴먼시아2단지 51.98
인천광역시 연수구 동춘동 무지개마을 59.76
광주광역시 광산구 비아동 호반 59.88
경기도 안산단원구 고잔동 양지마을 69.546
경상북도 포항북구 용흥동 용흥보성타운 84.99
경기도 김포시 장기동 고창마을(신영지웰) 84.9668
부산광역시 연제구 연산동 센텀리버 SK VIEW 64.0118
대구광역시 달서구 호산동 삼성한국형 59.913999999999994
부산광역시 부산진구 개금동 동원화인패밀리 84.98
서울특별시 노원구 상계동 상계주공14(고층) 41.3
서울특별시 중랑구 신내동 동성3 129.37
부산광역시 해운대구 반여동 창신맨션 41.4
충청북도 청주서원구 분평동 주공3단지2차 49.77
충청북도 충주시 문화동 호수마을 59.82
충청북도 청주상당구 용암동 강변뜨란채 84.78
경기도 부천시 약대동 부천위브트레지움1단지 84.98
인천광역시 남동구 만수동 주공8단지 38.64
인천광역시 연수구 옥련동 삼성 59.98
인천광역시 서구 당하동 대주파크빌 84.5833
서울특별시 용산구 한남동 시범 59.5
서울특별시 은평구 불광동 정익제이원(4차) 24.2
경기도 오산시 금암동 금암마을5단지휴먼시아 84.81
경기도 부천시 송내동 푸르지오 84.874
대구광역시 동구 효목동 동촌강나루타운 49.893
경기도 용인기흥구 신갈동 드림랜드 68.58
경기도 수원권선구 권선동 수원아이파크시티4단지 84.866
광주광역시 남구 송하동 금호타운 84.895
경상북도 포항북구 흥해읍 학천리 삼도뷰엔빌 74.7442
울산광역시 중구 태화동 태화일신 84.72
전라북도 전주덕진구 송천동2가 롯데 54.09
경기도 김포시 장기동 청송마을(현대1) 114.19200000000001
강원도 동해시 천곡동 천곡주공2차 59.3
서울특별시 강서구 마곡동 벽산 114.96
서울특별시 송파구 풍납동 씨티극동1 114.5
전라북도 군산시 조촌동 군산디오션시티푸르지오 59.9846
서울특별시 영등포구 문래동3가 문래동해태 65.65
부산광역시 해운대구 재송동 더샵센텀스타 115.93
전라북도 전주완산구 중화산동2가 현대에코르 101.74
서울특별시 강남구 압구정동 한양8(81동한개동) 210.1
경기도 성남분당구 서현동 효자촌(미래타운) 101.94
경기도 의왕시 내손동 의왕내손e편한세상 59.707
서울특별시 강남구 역삼동 역삼래미안 59.73
인천광역시 서구 청라동 청라린스트라우스 101.3622
경기도 용인기흥구 영덕동 흥덕마을동원로얄듀크 84.9157
서울특별시 강서구 염창동 동아3 84.87
인천광역시 미추홀구 학익동 신동아8 59.4
경기도 안양동안구 비산동 샛별한양6(고층1109-4) 49.68
대전광역시 서구 도마동 양지타운 78.55
경기도 김포시 장기동 한강센트럴자이2단지 100.2089
광주광역시 북구 운암동 벽산블루밍메가씨티1단지 120.6054
대전광역시 동구 대동 대동펜타뷰 118.54
울산광역시 중구 태화동 한라궁전맨션 84.869
인천광역시 계양구 작전동 도두리마을롯데 40.32
인천광역시 서구 가정동 하나2 59.82
경기도 안양동안구 평촌동 향촌롯데 59.76
대전광역시 유성구 신성동 한울 84.93
인천광역시 부평구 부개동 부개역푸르지오 131.204
충청남도 서산시 동문동 동문동코아루 158.131
서울특별시 서초구 반포동 래미안퍼스티지 222.76
경기도 파주시 야당동 자유로아이파크(975-0) 120.336
경기도 의왕시 오전동 개나리쌍용 59.98
경기도 화성시 진안동 화남(506-0) 84.39
서울특별시 중랑구 신내동 신내 데시앙포레 114.54
경상남도 김해시 장유동 원메이저힐스테이트 119.4105
부산광역시 서구 부민동3가 부민e편한세상 60.0
대전광역시 중구 태평동 버드내1 59.89
경기도 부천시 옥길동 옥길호반베르디움 84.98700000000001
대구광역시 남구 대명동 현대까멜리아 84.89
세종특별자치시 조치원읍 신안리 조형 58.35
전라북도 전주덕진구 금암동 금암상가 86.04
인천광역시 미추홀구 용현동 한양2차 84.635
충청남도 당진시 원당동 당진원당이안 84.9976
경기도 시흥시 정왕동 삼환 51.74
충청북도 옥천군 옥천읍 장야리 옥천장야주공(1)단지 51.49
전라남도 나주시 대호동 대방노블랜드1차 84.97
충청남도 천안서북구 두정동 서해그랑블 84.9333
전라북도 군산시 미룡동 대명3차(203동) 38.79
경상북도 포항남구 연일읍 오천리 포항연일에코코아루 84.9677
경기도 과천시 별양동 래미안슈르 84.961
강원도 강릉시 송정동 경포대신도브래뉴로얄카운티 155.416
서울특별시 중랑구 신내동 신내우디안1단지 59.99
경상남도 창원의창구 용호동 무학 50.29
서울특별시 구로구 개봉동 건영 84.41
경기도 시흥시 정왕동 대림2 59.903
강원도 속초시 교동 명지미래힐 118.0531
대전광역시 서구 월평동 월평타운 84.895
부산광역시 사상구 엄궁동 엄궁럭키 68.59
광주광역시 광산구 송정동 대덕9 59.925
경기도 평택시 팽성읍 송화리 대원 59.97
경기도 용인기흥구 영덕동 영통빌리지 59.96
부산광역시 수영구 광안동 성우센텀스카이뷰에이 24.5
경기도 군포시 부곡동 삼성마을5단지 119.67
서울특별시 관악구 봉천동 낙성대현대(296) 59.78
경상북도 문경시 흥덕동 푸른숲 48.31
인천광역시 미추홀구 용현동 용현금호타운2단지1차 71.25
서울특별시 강북구 미아동 에스케이북한산시티 114.85
부산광역시 사하구 괴정동 괴정 협성휴포레 아파트 84.9474
경기도 고양일산서구 주엽동 강선마을(금호) 101.67
서울특별시 은평구 진관동 은평뉴타운 우물골(두산위브8단지) 84.51
광주광역시 동구 산수동 무등산광신프로그레스 84.9817
경기도 고양일산서구 덕이동 하이파크시티 일산파밀리에2단지 84.57
경기도 남양주시 다산동 신우가든 72.6
경기도 남양주시 별내동 별사랑마을(모아미래도) 84.9838
부산광역시 부산진구 당감동 삼익아파트 44.76
서울특별시 성북구 종암동 종암에스케이 59.86
서울특별시 도봉구 방학동 방학동삼성래미안1 134.981
경기도 오산시 금암동 죽미마을 휴튼9단지 84.9
전라북도 무주군 무주읍 읍내리 무주반딧불 58.96
경기도 평택시 죽백동 평택소사벌 반도유보라 아이비파크 84.6605
충청남도 논산시 강산동 논산강산한신청솔 59.85
서울특별시 송파구 거여동 우방1 59.91
경상북도 경주시 충효동 삼정그린뷰경주본가1단지 84.2023
부산광역시 기장군 정관읍 매학리 정관2차동원로얄듀크 84.999
부산광역시 해운대구 좌동 해운대 센트럴파크 49.73
서울특별시 중구 신당동 래미안하이베르 117.0
경기도 양주시 고읍동 푸른솔2 84.87
경기도 부천시 중동 덕유마을(주공3) 58.74
서울특별시 도봉구 창동 동아그린 59.96
경기도 군포시 부곡동 휴먼시아(4단지) 101.86
대구광역시 달서구 성당동 성당동더샵 59.895
서울특별시 구로구 오류동 오류동금호어울림 59.98
경상남도 김해시 부원동 화성 52.02
서울특별시 중랑구 망우동 한일써너스빌리젠시1단지 84.66
충청북도 청주흥덕구 가경동 삼일원앙 59.94
경기도 연천군 전곡읍 전곡리 명정 84.91
경기도 용인처인구 포곡읍 둔전리 인정멜로디 53.925
대구광역시 달서구 월성동 월성월드메르디앙 84.7153
부산광역시 영도구 봉래동1가 영광골든타워 59.63
서울특별시 양천구 신월동 목동센트럴아이파크위브(3단지) 52.85
충청남도 천안동남구 신방동 한라동백2 84.97
경상남도 김해시 부원동 편한세상 83.45
경기도 군포시 대야미동 대림e-편한세상 84.975
부산광역시 부산진구 개금동 엘지신개금(2-2) 84.99
충청남도 서산시 예천동 e편한세상 서산예천 59.9837
대구광역시 북구 태전동 롯데 112.56
경기도 화성시 능동 동탄숲속마을 모아미래도1단지 84.96
부산광역시 연제구 연산동 새연산(588-1) 64.17
경상북도 구미시 산동면 인덕리 구미중흥에스-클래스에코시티 84.9819
대구광역시 달서구 월성동 월성동코오롱하늘채 1단지 142.273
울산광역시 동구 화정동 엠코타운 이스턴베이 68.9796
경기도 군포시 금정동 신환 78.95
전라북도 전주완산구 효자동3가 서곡주공 59.89
경기도 오산시 금암동 금암마을5단지휴먼시아 84.7
경기도 수원영통구 매탄동 e-편한세상 59.9677
경상남도 거제시 양정동 삼성쉐르빌 76.7685
경기도 용인수지구 죽전동 인현마을현대홈타운(7차2단지) 84.992
부산광역시 연제구 연산동 반도보라 102.6738
경기도 평택시 동삭동 평택센트럴자이 1단지 72.6415
인천광역시 연수구 송도동 더샵센트럴파크1 96.318
대구광역시 달서구 월성동 월성e-편한세상 128.7005
충청북도 청주청원구 내수읍 내수리 삼일 26.628
서울특별시 노원구 상계동 상계2차중앙하이츠 84.6
울산광역시 남구 야음동 힐스테이트수암 59.8718
충청남도 아산시 배방읍 장재리 용연마을휴먼시아2단지 129.29
서울특별시 양천구 신월동 수명산롯데캐슬 84.96
충청북도 청주서원구 모충동 서원아파트 30.78
서울특별시 강남구 압구정동 한양4 101.09
경상남도 거제시 아주동 거제마린푸르지오1단지 84.9832
경기도 고양덕양구 도내동 엘에이치원흥도래울마을2단지 84.93
강원도 춘천시 후평동 한신 84.97
서울특별시 서초구 방배동 방배우성 80.2
제주특별자치도 제주시 노형동 부영2차 45.9078
충청북도 보은군 보은읍 이평리 대신리치빌2차 83.9944
인천광역시 부평구 청천동 미도6 45.33
전라남도 영암군 삼호읍 용당리 삼호2차사원임대 50.93
부산광역시 사하구 괴정동 소라 63.44
서울특별시 마포구 대흥동 마포태영 84.77
경기도 화성시 반송동 솔빛마을쌍용예가 84.9784
충청북도 단양군 단양읍 상진리 공간가든 68.73
인천광역시 서구 신현동 루원시티센트럴타운 84.66
경상남도 밀양시 가곡동 우영타워 54.06
경기도 의정부시 민락동 청구1차 84.88
강원도 삼척시 건지동 코아루플러스 75.309
경기도 고양일산동구 풍동 숲속마을2단지 84.79
부산광역시 동래구 명륜동 명륜아이파크1단지 109.214
서울특별시 도봉구 창동 태영데시앙 84.995
경상남도 함안군 칠서면 무릉리 칠서에이스2단지 39.15
경기도 안양만안구 안양동 래미안안양메가트리아 59.94
서울특별시 강남구 도곡동 도곡렉슬 176.9924
인천광역시 남동구 구월동 청솔 78.49
부산광역시 북구 만덕동 만덕대진 48.86
경기도 수원권선구 오목천동 오목천동 푸르지오 2단지 84.9568
경기도 수원영통구 망포동 늘푸른벽산 134.944
부산광역시 기장군 정관읍 모전리 동일스위트 3차 65.9876
경기도 김포시 구래동 한강신도시 반도유보라 4차 78.2815
경기도 광명시 하안동 주공11 36.16
부산광역시 북구 화명동 롯데낙천대 59.445
충청남도 천안서북구 성정동 주공5-2 46.68
충청북도 충주시 대소원면 본리 충주 코아루퍼스트 아파트 59.6525
대구광역시 북구 학정동 칠곡1차한라하우젠트 112.1791
강원도 태백시 황지동 주공 45.73
경기도 평택시 지산동 미주(지산1091) 84.95
전라북도 전주완산구 효자동3가 청솔 54.78
부산광역시 남구 용호동 오륙도에스케이뷰 84.274
서울특별시 동대문구 휘경동 주공2 39.97
강원도 춘천시 동내면 거두리 부영2차 84.9763
서울특별시 강동구 암사동 선사현대아파트 83.79
강원도 동해시 단봉동 성협3차 84.05
경상북도 구미시 봉곡동 세양청마루 84.98100000000001
경상남도 창원성산구 반림동 현대1차 84.45
부산광역시 동래구 명륜동 명륜아이파크1단지 84.99700000000001
인천광역시 남동구 구월동 구월힐스테이트1단지 83.9829
경상남도 창원진해구 석동 석동주공 32.76
경기도 화성시 청계동 금성백조시범예미지(A-17) 84.8
부산광역시 사상구 학장동 반도보라타운 137.55
서울특별시 서대문구 홍은동 홍은미성 127.33
서울특별시 서초구 서초동 옥스포드빌라트 75.16
충청남도 당진시 채운동 신당진 이안 122.87
인천광역시 서구 가좌동 풍림 84.765
서울특별시 성동구 옥수동 삼성 84.822
대전광역시 중구 태평동 버드내마을아파트2단지 84.994
충청북도 제천시 신월동 부영사랑으로 84.8902
대구광역시 동구 봉무동 대구이시아폴리스더샵3차 116.35
부산광역시 해운대구 좌동 두산1차 134.97
경기도 평택시 장안동 평택장안마을코오롱하늘채 67.9987
제주특별자치도 서귀포시 서귀동 파크뷰 25.2975
경기도 안양동안구 관양동 한가람(세경) 49.68
인천광역시 남동구 간석동 성호 117.06
경기도 의정부시 금오동 신도브래뉴1차 57.74
경기도 수원팔달구 인계동 래미안노블클래스2단지 84.99
경기도 김포시 풍무동 풍무 푸르지오 84.9975
부산광역시 수영구 민락동 센텀비치푸르지오 150.8
경기도 평택시 청북읍 옥길리 평택청북 이지더원 76.8266
부산광역시 해운대구 반여동 아시아선수촌아파트 84.8
울산광역시 울주군 삼남면 교동리 울산역KTX신도시 동문굿모닝힐 84.884
경기도 용인기흥구 고매동 동성 60.0
경기도 고양덕양구 성사동 원당대림e-편한세상 112.242
부산광역시 북구 덕천동 덕천삼정그린코아 102.0148
경기도 광주시 쌍령동 쌍령현대 104.68299999999999
울산광역시 남구 신정동 우남팜파스 84.3189
경상북도 포항남구 오천읍 용덕리 신흥홍실타운 84.96
전라북도 군산시 미룡동 부향하나로3차 39.95
경기도 시흥시 장현동 장현I엔플러스빌 59.235
경기도 안성시 금산동 삼부 74.35
경기도 화성시 반송동 시범다은마을월드메르디앙반도보라빌 84.68
경기도 화성시 진안동 월드메르디앙1단지 76.2864
충청남도 천안서북구 두정동 주공그린(8단지) 39.99
충청북도 음성군 금왕읍 무극리 동진매화 59.49
경기도 포천시 신읍동 유한 84.96
세종특별자치시 다정동 가온마을3단지 84.902
경상남도 창녕군 남지읍 남지리 남지동아더프라임 84.9305
서울특별시 영등포구 신길동 보라매두산위브 84.95
인천광역시 부평구 청천동 쌍용 56.25
광주광역시 남구 주월동 영무예다음1차 84.6763
인천광역시 연수구 청학동 현대 138.65
광주광역시 광산구 월계동 금호 92.39
부산광역시 동래구 낙민동 중앙하이츠1 59.9
인천광역시 부평구 산곡동 우성3차(294-35) 135.55
인천광역시 계양구 효성동 뉴서울6 59.79
인천광역시 미추홀구 용현동 금호어울림4차 59.8876
경상북도 구미시 옥계동 옥계우미린더스카이 84.9939
서울특별시 구로구 오류동 오류동푸르지오 84.936
부산광역시 남구 용호동 정상네이처빌 5차 78.1895
서울특별시 양천구 신정동 목동신시가지13 122.3
충청북도 청주흥덕구 가경동 효성 144.59
경기도 용인수지구 성복동 버들치마을경남아너스빌1차 101.9898
경상북도 경주시 시래동 국태그린빌 59.9369
부산광역시 북구 구포동 구포현대 61.2
경기도 화성시 장지동 동탄2아이파크2단지 96.9237
전라북도 군산시 지곡동 지곡동엠코타운 84.9545
서울특별시 종로구 익선동 현대뜨레비앙 48.54
경기도 고양일산동구 마두동 강촌마을(코오롱) 134.88
울산광역시 남구 야음동 대현동디아채 84.6884
경상남도 사천시 정동면 풍정리 송보파인빌 59.8956
경기도 부천시 범박동 부천 범박 힐스테이트1단지 75.84
대전광역시 대덕구 송촌동 선비마을4단지 59.61
경기도 남양주시 화도읍 녹촌리 남양주 라온프라이빗 4단지 84.8657
대구광역시 북구 동변동 유니버시아드선수촌2단지 73.2815
경기도 평택시 세교동 현대향촌 84.95
경기도 군포시 산본동 백두(극동) 114.45
서울특별시 마포구 신수동 경남아너스빌 84.97
경기도 시흥시 거모동 동원 50.2875
경기도 오산시 원동 동부 59.931000000000004
서울특별시 성북구 석관동 두산 59.97
충청북도 제천시 천남동 신원아침도시더퍼스트 76.4981
서울특별시 금천구 가산동 두산 134.95
인천광역시 서구 청라동 청라 한화 꿈에그린 100.7927
충청북도 청주흥덕구 봉명동 봉명아이파크 84.9443
경기도 동두천시 지행동 현진에버빌 101.7
광주광역시 광산구 산월동 부영그린타운 84.8512
부산광역시 부산진구 전포동 더블루 오피스텔 24.2
서울특별시 금천구 시흥동 남서울건영아파트 53.39
광주광역시 남구 방림동 모아 84.92
서울특별시 노원구 상계동 수락리버시티4단지 84.88
서울특별시 서초구 서초동 삼풍아파트 163.81
강원도 속초시 교동 남광하우스토리 84.99799999999999
경기도 군포시 산본동 한양목련 183.792
경상남도 창원성산구 신촌동 동부산아이존빌1단지 83.7738
경기도 수원영통구 매탄동 삼성2 74.4
경기도 시흥시 죽율동 시흥6차 푸르지오 2단지 107.58
경기도 고양덕양구 동산동 동산마을22단지호반베르디움 84.9713
경기도 평택시 용이동 e편한세상평택 72.6586
부산광역시 금정구 남산동 아신빌라 84.27
전라북도 부안군 부안읍 봉덕리 부안현대 84.62
경기도 화성시 봉담읍 와우리 동보와우리아파트 24.3616
서울특별시 송파구 문정동 문정래미안 133.29
전라북도 전주완산구 중화산동2가 거성그린맨션 134.49
광주광역시 남구 봉선동 무등파크1 84.99
광주광역시 북구 문흥동 대주1 30.33
경기도 용인처인구 역북동 삼성 71.73
서울특별시 관악구 신림동 신림푸르지오 84.79
대전광역시 유성구 봉명동 나이스팰리스 29.5207
서울특별시 노원구 상계동 벽산 75.03
울산광역시 남구 야음동 한라훼미리 84.94
경기도 김포시 마산동 e편한세상 한강신도시2차 84.9704
경기도 안산상록구 건건동 반월서해 59.79
충청북도 청주상당구 금천동 덕성 58.68
전라북도 전주덕진구 인후동1가 아중1차대우 84.84
서울특별시 은평구 대조동 대덕타워 14.66
부산광역시 동래구 명륜동 명륜한신 61.02
인천광역시 미추홀구 도화동 백영쑥골마을(534-16) 53.795
경상남도 창원성산구 사파동 대동 75.3
전라북도 전주덕진구 우아동3가 이편한세상우아 84.991
경기도 부천시 송내동 뉴서울 84.95
경기도 안양동안구 호계동 유환1차 56.7
경상북도 영주시 가흥동 현대 75.01
부산광역시 동래구 온천동 공작맨션 45.815
서울특별시 강남구 개포동 현대2 131.83
서울특별시 은평구 불광동 북한산래미안아파트(2단지) 84.9929
경기도 수원팔달구 인계동 인계극동스타클래스아파트 84.947
경기도 안산상록구 장상동 건양타워 59.82
대구광역시 수성구 범물동 범물한라맨션 132.01
충청남도 서산시 읍내동 서산읍내현대 84.936
서울특별시 동대문구 전농동 래미안아름숲 59.91
경기도 남양주시 평내동 평내마을중흥에스-클래스(2단지) 82.3809
충청남도 아산시 모종동 모종캐슬어울림 1단지 84.97200000000001
경기도 성남분당구 야탑동 탑마을(대우) 134.31
경상남도 김해시 삼계동 삼계이안 123.6231
경기도 부천시 오정동 신한카사피아 48.47
부산광역시 남구 대연동 현대(1203-47) 59.4
경기도 수원영통구 매탄동 성일 49.68
광주광역시 광산구 장덕동 골드클래스 74.9636
경기도 안양만안구 안양동 수리산현대(1060) 59.284
인천광역시 중구 중산동 영종힐스테이트 83.01100000000001
경상남도 창원의창구 팔용동 벽산블루밍C단지 84.905
경기도 부천시 원종동 유호가동 46.26
광주광역시 광산구 신창동 광주신창동대광로제비앙아파트 84.9878
충청북도 청주서원구 분평동 대승스카이빌 34.8899
부산광역시 남구 용호동 용호예가 74.9314
경기도 고양일산서구 덕이동 동문굿모닝힐3 84.2747
인천광역시 남동구 구월동 구월아시아드선수촌5단지 74.93
경기도 고양일산동구 백석동 백송마을(선경) 84.6
경기도 평택시 장당동 우미이노스빌1차 84.9131
부산광역시 남구 용당동 현대아이파크 77.4806
인천광역시 서구 가좌동 진주1 58.36
경기도 남양주시 화도읍 월산리 화도 효성해링턴 플레이스 84.9915
경기도 안양만안구 석수동 석수엘지빌리지 79.56
경기도 남양주시 와부읍 도곡리 덕소두산위브 134.69799999999998
서울특별시 송파구 방이동 올림픽선수기자촌2단지 83.06
전라남도 목포시 옥암동 옥암2차 한국아델리움 아파트 84.25
울산광역시 동구 서부동 현대패밀리서부 59.78
경기도 성남분당구 서현동 시범한신 84.69
경상남도 거제시 장평동 대한2차 59.985
충청남도 천안동남구 청수동 청솔엘지에스케이 59.83
부산광역시 해운대구 우동 해운대 한신 휴플러스 84.7772
서울특별시 양천구 신월동 금하뜨라네 84.95
강원도 원주시 명륜동 명륜은행 32.29
경기도 화성시 반송동 시범한빛마을금호어울림 84.465
경기도 수원권선구 당수동 한라비발디2단지 59.98
서울특별시 도봉구 쌍문동 금호1 70.13
경기도 성남중원구 은행동 현대 84.63
서울특별시 중랑구 상봉동 동부아파트 54.0
경기도 고양덕양구 고양동 삼성 59.886
경기도 안산단원구 초지동 주공그린빌11 84.99
울산광역시 남구 야음동 대현동디아채 84.186
전라북도 군산시 동흥남동 동흥남주공 84.97
인천광역시 서구 가좌동 진주1 47.44
경상남도 거제시 고현동 고려2차(201-204동) 84.9
경기도 부천시 중동 꿈마을(동아) 59.55
경기도 김포시 북변동 풍년마을(청구) 59.99
경상남도 하동군 진교면 고룡리 미진스위트빌 84.869
전라북도 익산시 부송동 아름드리 58.74
서울특별시 강서구 방화동 장미 59.04
인천광역시 남동구 만수동 만수주공5단지 32.39
세종특별자치시 아름동 범지기마을7단지 호반에코시티 84.757
경기도 시흥시 죽율동 시흥6차 푸르지오 2단지 59.98
경기도 수원영통구 매탄동 우성 59.94
서울특별시 금천구 시흥동 벽산 59.94
전라북도 전주덕진구 송천동2가 에코시티 데시앙 5블럭 104.4761
강원도 강릉시 입암동 강릉입암동금호어울림 157.22
전라북도 전주완산구 삼천동1가 개나리1차 59.0125
경기도 양주시 옥정동 옥정 센트럴파크 푸르지오 58.9846
부산광역시 남구 문현동 문현삼성힐타워 125.04
부산광역시 남구 대연동 대연극동Star Class 59.73
충청북도 청주청원구 오창읍 복현리 수정 27.96
제주특별자치도 제주시 도남동 수선화(70) 53.89
서울특별시 강서구 가양동 강나루2현대 114.98
경기도 고양일산서구 주엽동 강선마을(경남) 101.88
충청남도 천안동남구 구성동 구성휴먼시아 51.85
인천광역시 서구 왕길동 검단풍림아이원 84.935
경상북도 구미시 옥계동 옥계동화타운 84.84
강원도 원주시 단구동 중앙하이츠아파트 84.9748
울산광역시 동구 화정동 벽산우진 59.98
충청남도 당진시 신평면 거산리 당진신평코아루 84.979
경상북도 영주시 가흥동 화성리버빌 55.9019
충청북도 청주청원구 오창읍 각리 한신 더 휴 센트럴파크 84.9893
서울특별시 동대문구 휘경동 서울가든 85.92
경기도 용인수지구 동천동 수지2풍림 59.94
인천광역시 부평구 부개동 오성 64.2
경기도 화성시 진안동 진안골마을주공11단지 75.99
인천광역시 연수구 선학동 희영무지개 59.82
경상남도 양산시 북정동 대동 49.71
경기도 고양일산서구 대화동 대화GS자이(1단지) 163.459
부산광역시 사하구 구평동 구평1차자유 49.98
경기도 구리시 인창동 구리인창2차동문굿모닝힐 84.96700000000001
울산광역시 중구 복산동 복산 아이파크 59.94
경상남도 창원진해구 경화동 경화동두산위브 84.9052
전라남도 목포시 상동 하당현대 59.98
서울특별시 서초구 방배동 한신트리플 39.31
강원도 원주시 태장동 우성1 72.94
전라북도 전주완산구 평화동1가 코오롱 84.84
경기도 시흥시 신천동 경남아너스빌아파트 84.8762
서울특별시 강동구 암사동 한건브리앙 84.91
전라남도 해남군 해남읍 해리 명지 84.96
경기도 성남분당구 금곡동 청솔마을(대원) 50.4
강원도 원주시 일산동 일산국제 84.9
경기도 부천시 중동 꿈마을(동아) 84.72
경상남도 진주시 내동면 독산리 남강휴먼빌 120.5794
부산광역시 수영구 남천동 코오롱하늘채골든비치 129.64
대구광역시 동구 신천동 신천휴먼시아6단지 51.71
경기도 광주시 오포읍 양벌리 쌍용 84.95
경상북도 김천시 율곡동 한신더휴 퍼스트리움 75.689
광주광역시 서구 매월동 매월동아델리움로제비앙아파트 84.7741
대구광역시 달서구 도원동 산새마을 58.14
세종특별자치시 종촌동 가재마을5단지(현대엠코타운) 59.9383
전라북도 군산시 나운동 신일해피트리 59.85
충청남도 천안동남구 신방동 한라동백2 134.76
서울특별시 양천구 신정동 동원데쟈뷰 92.85
부산광역시 북구 화명동 동원로얄듀크 84.9949
경기도 화성시 청계동 동탄역 시범한화 꿈에그린 프레스티지 101.4
충청북도 청주청원구 내덕동 보성1 64.53
부산광역시 해운대구 우동 경남마리나 59.83
서울특별시 은평구 응암동 모아아파트 57.7
경기도 광명시 하안동 주공2 45.77
서울특별시 마포구 상암동 상암월드컵파크2단지 59.92
부산광역시 사하구 괴정동 한일하나로 75.96
인천광역시 연수구 송도동 송도더샵하버뷰(D14) 84.837
부산광역시 사하구 괴정동 한일하나로 56.61
경상남도 거제시 옥포동 덕산4차 59.41
울산광역시 동구 서부동 서부성원상떼빌 70.84
대전광역시 대덕구 법동 주공2 29.25
경기도 용인기흥구 마북동 연원마을삼호벽산 84.819
인천광역시 연수구 송도동 롯데캐슬 캠퍼스타운 59.8604
경상남도 통영시 용남면 동달리 미진이지비아2차 84.9438
경기도 이천시 송정동 신일1차 84.844
서울특별시 강동구 고덕동 아남1 78.3
경상남도 창원성산구 가음동 창원더샵센트럴파크2단지 84.8074
부산광역시 사하구 괴정동 삼경 72.9
인천광역시 연수구 송도동 송도더샵그린애비뉴8단지 111.6523
전라남도 무안군 삼향읍 남악리 오룡마을휴먼시아 84.51
인천광역시 연수구 동춘동 대림 101.7
인천광역시 연수구 송도동 송도 에듀포레 푸르지오 59.941
경상북도 포항북구 양덕동 양덕 삼구트리니엔4차 84.9599
제주특별자치도 제주시 한림읍 협재리 J블루오션 81.56
경기도 용인기흥구 상갈동 금화주공4단지(463) 84.43
강원도 강릉시 노암동 노암3한라 74.64
경기도 평택시 비전동 평택 54.12
부산광역시 해운대구 중동 현우산호맨션 44.22
강원도 동해시 평릉동 푸르지오 122.97399999999999
경기도 의정부시 호원동 신원 60.0
인천광역시 서구 불로동 대림e-편한세상 59.794
경기도 남양주시 호평동 호평오네뜨센트럴 74.9943
경기도 용인수지구 상현동 만현마을5단지아이파크 134.7584
경기도 성남분당구 수내동 양지마을(2단지)(청구) 134.8
전라남도 여수시 여서동 현대산업3 59.95
경기도 의왕시 삼동 우성4차 60.75
경기도 김포시 장기동 청송마을중흥에스-클래스 100.4648
충청북도 충주시 용산동 동일하이빌 122.823
서울특별시 성동구 금호동2가 신금호파크자이 59.98
서울특별시 동작구 상도동 동원베네스트 84.97
경상남도 거제시 장평동 광우무지개 59.595
서울특별시 서초구 방배동 쌍용예가클래식 121.0751
부산광역시 해운대구 반여동 SKVIEW 59.91
경기도 김포시 장기동 고창마을 한양수자인 리버팰리스 84.8834
경기도 김포시 풍무동 당곡마을(월드메르디앙) 128.6937
충청남도 당진시 읍내동 코오롱하늘채 114.854
울산광역시 남구 신정동 보라맨션 83.49
경상북도 영천시 문외동 삼산무지개타운 84.95
대구광역시 북구 복현동 은하 57.12
경기도 김포시 걸포동 오스타파라곤1단지 99.32
경상남도 김해시 율하동 율상마을푸르지오4단지(2차) 144.658
경기도 화성시 병점동 느치미마을주공뜨란채3단지 75.63
경기도 의정부시 호원동 한승 84.82
서울특별시 서초구 반포동 대성유니드 96.43799999999999
경상북도 구미시 송정동 푸르지오캐슬A단지 137.1293
서울특별시 서대문구 북가좌동 북가좌동이랜드해가든 65.77
경기도 성남분당구 판교동 판교원마을6단지(진원로제비앙)임대 59.667
울산광역시 남구 무거동 굴화주공2 39.74
전라북도 남원시 월락동 부영3차 84.9819
경기도 화성시 반송동 나루마을한화꿈에그린 96.84
충청남도 천안서북구 성정동 천안역 우방 아이유쉘 84.9975
경기도 용인수지구 죽전동 현암마을동성2차 84.99
서울특별시 용산구 한강로2가 한강로대우아이빌 29.53
충청북도 청주서원구 사직동 푸르지오캐슬(101~117) 123.44
인천광역시 남동구 만수동 벽산 59.805
서울특별시 양천구 목동 목동신시가지3 95.74
인천광역시 부평구 부개동 대동 53.775
충청북도 청주청원구 율량동 삼성 84.69
울산광역시 북구 매곡동 드림인시티에일린의뜰1차 84.8412
강원도 강릉시 노암동 한라2 59.989
경기도 평택시 장당동 우미이노스빌2차 84.9131
광주광역시 광산구 월계동 첨단라인1 60.0
부산광역시 영도구 동삼동 함지그린 57.09
인천광역시 남동구 간석동 한국(신) 45.35
인천광역시 남동구 논현동 주공1단지 48.87
경기도 부천시 중동 금강마을(주공) 42.75
서울특별시 노원구 상계동 상계주공12(고층) 41.3
강원도 동해시 천곡동 시영1차 59.715
울산광역시 중구 우정동 우정I'PARK 84.9608
경기도 안양동안구 호계동 신미주 45.45
서울특별시 도봉구 창동 대우 84.88
경기도 고양일산서구 주엽동 강선마을(우성) 125.32
대구광역시 수성구 범어동 범어역아이위시 27.526999999999997
경기도 김포시 고촌읍 신곡리 길훈 84.435
경기도 용인수지구 풍덕천동 한성 59.54
울산광역시 남구 신정동 강변센트럴하이츠 84.90299999999999
경상남도 진주시 상봉동 상봉1 41.388999999999996
서울특별시 도봉구 쌍문동 도봉 금강아미움 파크타운 62.438
경기도 시흥시 매화동 금강2차 59.748000000000005
인천광역시 서구 원당동 금호어울림2차(원당지구 80BL 3L) 107.5774
전라북도 군산시 미룡동 주공2차 50.28
충청남도 천안서북구 쌍용동 해누리선경 59.79600000000001
경기도 광주시 오포읍 능평리 오포베르빌 117.9085
전라남도 순천시 해룡면 상삼리 우미2 49.93
경기도 김포시 운양동 김포한강 이랜드 타운힐스 84.82600000000001
경기도 파주시 목동동 해솔마을3단지운정현대 158.158
경기도 고양덕양구 고양동 푸른마을 10단지 106.4462
부산광역시 수영구 망미동 이편한세상3차 84.977
대전광역시 중구 유천동 현대 101.28
경기도 군포시 금정동 충무주공(872) 42.75
서울특별시 노원구 월계동 월계흥화브라운빌 84.91
충청남도 천안서북구 백석동 백석리슈빌 103.3026
광주광역시 남구 월산동 월산우영타워 84.58
전라북도 전주완산구 효자동2가 엘에이치세븐팰리스 84.99
경상남도 김해시 부곡동 석봉마을5단지대동3 106.63
경기도 수원영통구 망포동 힐스테이트 영통 71.2981
서울특별시 중랑구 신내동 신내9진흥 33.18
강원도 춘천시 효자동 현진에버빌3차 104.15100000000001
경기도 구리시 수택동 수택원룸 28.71
경상북도 영천시 화룡동 녹원맨션 76.12
경기도 용인처인구 이동읍 송전리 송전마을 세광엔리치타워 78.388
부산광역시 해운대구 좌동 상록 59.85
충청북도 청주서원구 모충동 형석 49.59
강원도 강릉시 송정동 삼우은성 72.86
울산광역시 북구 신천동 극동스타클래스 84.9421
경기도 수원영통구 영통동 신나무실신명 84.9
경기도 용인처인구 마평동 라이프 84.99
대전광역시 동구 가양동 평화맨션 78.81
대전광역시 서구 정림동 백목련 49.14
경기도 안양동안구 관양동 내안에 64.57
경상북도 경산시 사동 창신백조1 59.49
경기도 구리시 수택동 영풍마드레빌1차 84.96
인천광역시 계양구 작전동 동보 84.58
서울특별시 노원구 중계동 경남 74.2
대전광역시 동구 홍도동 홍도 59.77
경기도 안산상록구 사동 월드메르디앙 140.225
서울특별시 강서구 방화동 현대 84.99
전라남도 광양시 금호동 장미아파트(1동~8동) 102.24
부산광역시 중구 대청동4가 동호이루마시티 84.2
대전광역시 서구 도마동 삼원 65.5475
전라북도 전주완산구 효자동2가 서희스타힐스 84.95
경기도 평택시 칠원동 평택지제역동문굿모닝힐맘시티4단지 59.9845
경기도 과천시 부림동 주공9 54.48
인천광역시 서구 당하동 탑스빌(성웅) 136.95
인천광역시 남동구 간석동 신태양 41.38
충청남도 천안서북구 두정동 천안펜타폴리스2차 19.47
서울특별시 노원구 공릉동 삼익아파트 84.6
부산광역시 수영구 광안동 광안 협성엠파이어Ⅱ 59.8274
경상남도 진주시 문산읍 삼곡리 진주문산파란채 84.8829
충청남도 천안서북구 불당동 천안 불당 지웰 더샵 99.3422
경기도 의정부시 민락동 산들마을(현대) 60.0
전라남도 여수시 소호동 프레지던트 124.77
경기도 의정부시 신곡동 삼익 92.79
충청북도 충주시 교현동 중흥S-클래스 130.59799999999998
경기도 의왕시 내손동 래미안에버하임 84.76
대구광역시 달성군 다사읍 서재리 신성서진흥더블파크 84.766
경기도 파주시 목동동 해솔마을4단지 벽산우남연리지(667) 84.8784
서울특별시 영등포구 문래동3가 문래건영 59.4
경기도 용인기흥구 공세동 대주피오레2단지 180.9399
경기도 성남분당구 이매동 이매촌(삼환) 101.9
경기도 화성시 목동 이편한세상동탄 89.85
인천광역시 부평구 청천동 청천푸르지오 59.36
서울특별시 강서구 염창동 염창1차한화꿈에그린 59.94
광주광역시 광산구 신창동 신창3차호반베르디움 84.8581
경상남도 사천시 사남면 월성리 엘아이지 사천리가 124.277
인천광역시 부평구 산곡동 현대1차 72.48
경상북도 경주시 황성동 현진에버빌1차 162.06
강원도 동해시 천곡동 동아 77.58
부산광역시 사하구 장림동 성해 50.22
서울특별시 은평구 신사동 이랜드 타운아파트 84.9287
인천광역시 남동구 만수동 남동아파트 60.0
경기도 시흥시 신천동 우남한신휴플러스 59.98
경기도 화성시 산척동 더레이크시티부영3단지 84.52
부산광역시 해운대구 반여동 반여현대 84.99
충청북도 청주서원구 사창동 두진 하트리움에덴 49.9359
대구광역시 북구 동천동 화성센트럴파크 59.963
경기도 의정부시 민락동 민락센트럴17단지 84.97
세종특별자치시 고운동 가락마을8단지(LH고운뜰아파트) 74.77
인천광역시 연수구 동춘동 동춘마을 59.3
서울특별시 노원구 월계동 주공2 59.97
서울특별시 구로구 구로동 하나세인스톤3차 19.99
경기도 하남시 학암동 위례신도시신안인스빌아스트로 101.23
전라남도 순천시 용당동 동아 74.37
부산광역시 부산진구 가야동 유림 59.92
광주광역시 동구 운림동 라인광명 59.88
부산광역시 사하구 하단동 강변타워 83.7
경상북도 포항북구 흥해읍 초곡리 포항지엔하임 84.9616
서울특별시 강동구 길동 청광플러스원큐브3차 13.265
제주특별자치도 서귀포시 강정동 스마트하이빌 28.375
인천광역시 부평구 부평동 부평LH 2단지 59.96
경기도 시흥시 정왕동 한라비발디캠퍼스 84.9264
울산광역시 동구 서부동 현대패밀리서부 49.85
경기도 시흥시 논곡동 산호2 84.9875
인천광역시 부평구 삼산동 삼산주공미래타운5차 84.34
서울특별시 관악구 봉천동 관악파크푸르지오 59.98
경기도 남양주시 오남읍 양지리 오남1청구 85.0
인천광역시 부평구 부평동 더원레뷰2차 47.92
충청남도 천안서북구 백석동 천안 백석3차 IPARK 84.9562
부산광역시 동래구 온천동 온천 삼정그린코아더베스트 84.8128
서울특별시 노원구 하계동 청구 70.69
서울특별시 노원구 상계동 양우 79.4198
경기도 구리시 수택동 우림 59.74
경기도 오산시 가수동 가수주공 46.65
서울특별시 양천구 신정동 목동신시가지10 127.21
경기도 화성시 기산동 행복마을울트라참누리1단지 84.914
서울특별시 동작구 상도동 건영 114.96
서울특별시 광진구 광장동 현대홈타운12차 143.86
인천광역시 부평구 갈산동 한국 59.88
대전광역시 서구 가수원동 계룡 81.0
부산광역시 사하구 당리동 협진태양 40.23
부산광역시 해운대구 중동 해운대 SK VIEW 84.9757
충청북도 청주서원구 사직동 푸르지오캐슬(501~508) 104.04
인천광역시 남동구 간석동 희망(1동,2동) 61.745
강원도 원주시 판부면 서곡리 거장2차아파트 39.06
서울특별시 동대문구 장안동 신일해피트리2차(567) 84.12
경기도 고양덕양구 행신동 서정마을 133.02
경상북도 구미시 공단동 e편한세상구미파크밸리 84.994
서울특별시 성북구 종암동 극동 59.67
서울특별시 양천구 신정동 목동신시가지10 124.51
충청남도 천안서북구 불당동 천안 불당 지웰시티푸르지오 1단지 99.9342
서울특별시 송파구 송파동 호수임광 56.6
경상남도 김해시 삼계동 동원로얄듀크 84.9741
경기도 의왕시 삼동 운양까치 82.56
서울특별시 성동구 성수동1가 갤러리아 포레 218.58
서울특별시 은평구 녹번동 힐스테이트녹번 59.938
경기도 과천시 별양동 래미안 센트럴스위트 118.88
서울특별시 강북구 번동 주공4단지 41.3
대전광역시 유성구 관평동 신동아파밀리에 69.8937
경기도 부천시 중동 미리내마을(롯데1) 42.51
충청북도 괴산군 괴산읍 동부리 괴산 지안스로가 아파트 84.9776
서울특별시 송파구 풍납동 현대리버빌1지구 153.08
경기도 수원영통구 이의동 자연앤힐스테이트 84.59
서울특별시 영등포구 영등포동7가 근상프리즘 82.79
부산광역시 동래구 낙민동 부산동래꿈에그린 84.8287
충청북도 충주시 칠금동 코오롱동신 75.626
대구광역시 달서구 이곡동 한빛마을(성서주공3차) 59.99
대구광역시 동구 봉무동 대구이시아폴리스더샵1차 77.937
경기도 화성시 남양읍 남양리 양우내안애2차에듀타운아파트 84.166
경기도 수원영통구 신동 래미안 영통마크원 1단지 84.94
광주광역시 북구 양산동 청암프로스빌 59.97
세종특별자치시 한솔동 첫마을5단지(푸르지오) 84.62
경기도 안양동안구 비산동 삼성그린 123.88
충청북도 청주흥덕구 복대동 형석(2442) 47.07
경기도 이천시 증포동 이천증포새도시한양수자인5블럭 84.87700000000001
대구광역시 북구 동천동 보성서한타운 59.9
광주광역시 북구 두암동 두암현대 59.84
강원도 영월군 영월읍 영흥리 동산 60.0
경기도 김포시 북변동 풍년마을(서광) 84.74
부산광역시 남구 용호동 엘지메트로시티4 84.88799999999999
광주광역시 광산구 월계동 기산 83.73
부산광역시 동래구 사직동 사직쌍용예가 59.937
경기도 시흥시 장곡동 진말대우1 84.90799999999999
충청남도 서산시 죽성동 삼성1차 84.93
경기도 남양주시 오남읍 양지리 대림e편한세상1단지 84.954
대구광역시 북구 동천동 칠곡우방하이츠 59.96
경기도 고양일산서구 탄현동 탄현마을(동성) 101.91
경기도 하남시 풍산동 미사강변동원로얄듀크 74.7041
경기도 광명시 철산동 주공13 84.77
경기도 이천시 부발읍 아미리 현대성우오스타4단지 84.9578
경기도 남양주시 화도읍 마석우리 마석힐즈파크푸르지오 59.9838
경기도 파주시 금촌동 금촌주공7단지(1019-0) 84.47
경상북도 경산시 중산동 펜타힐즈 더샵 1차 72.7097
충청남도 아산시 배방읍 장재리 연화마을STX KAN6단지 134.4071
서울특별시 성북구 안암동1가 안암동삼성래미안 114.926
부산광역시 사하구 괴정동 삼풍 59.04
대구광역시 북구 동변동 주공그린빌8 71.43
대전광역시 대덕구 법동 영진로얄 84.88
경기도 남양주시 별내면 청학리 청학주공(1단지) 84.84
울산광역시 울주군 청량읍 삼정리 쌍용하나빌리지 84.76
경상남도 양산시 북정동 새롬성원네오파트 84.8633
대구광역시 동구 율하동 대구율하2세계육상선수촌1단지 101.75
서울특별시 동작구 상도동 삼성래미안2 84.796
서울특별시 노원구 중계동 염광 84.5
부산광역시 부산진구 개금동 개금주공2 79.07
대구광역시 달서구 월성동 월성주공4단지 52.09
대전광역시 중구 사정동 하모니301동 82.48899999999999
인천광역시 계양구 계산동 서해3 58.33
광주광역시 광산구 하남동 하남2지구다사로움3단지도시형생활주택 49.1144
광주광역시 광산구 신창동 신창2차남양휴튼 125.1218
충청북도 청주청원구 내덕동 보성2 67.82
충청남도 당진시 읍내동 당진1차푸르지오 84.9475
대구광역시 수성구 만촌동 만촌우방타운1단지 59.73
경기도 고양덕양구 신원동 삼송힐스테이트 84.9
부산광역시 남구 대연동 대연동동일스위트 31.8492
전라북도 전주완산구 효자동1가 삼호 84.94
경기도 화성시 청계동 롯데캐슬 알바트로스 122.9757
경기도 안산단원구 고잔동 주공7 54.9
서울특별시 구로구 개봉동 두산 59.69
인천광역시 서구 검암동 마젤란21 119.3871
서울특별시 송파구 문정동 문정래미안 120.97
경기도 시흥시 대야동 동신 82.696
전라남도 목포시 옥암동 코아루 84.8886
경기도 화성시 오산동 동탄2신도시 금강펜테리움 센트럴파크Ⅰ 84.9949
전라북도 군산시 대명동 현대메트로타워2차 84.9303
광주광역시 광산구 산월동 부영2차 84.7886
전라남도 순천시 연향동 현대2 84.85
충청북도 청주청원구 오창읍 각리 이안오창 84.8307
서울특별시 은평구 수색동 대림한숲 84.95100000000001
경기도 성남분당구 운중동 산운마을8단지(부영사랑으로)임대전환 59.611999999999995
부산광역시 사하구 장림동 장림현대(372-4) 84.89
세종특별자치시 새롬동 새뜸마을10단지(더샵힐스테이트) 84.9735
서울특별시 서초구 방배동 리베하임 116.46
서울특별시 송파구 장지동 위례신도시 송파푸르지오 106.84100000000001
경기도 남양주시 평내동 대명 131.52
경기도 수원권선구 금곡동 칠보마을6단지 74.94
서울특별시 노원구 상계동 우림루미아트1 84.887
경기도 안양만안구 석수동 현대아이파크 84.99799999999999
세종특별자치시 아름동 범지기마을3단지(중흥에듀하이) 84.9968
울산광역시 동구 서부동 현대패밀리서부2 84.97
부산광역시 해운대구 좌동 대림 59.816
경기도 화성시 봉담읍 상리 한신 84.925
경기도 용인수지구 동천동 래미안 이스트팰리스3단지 149.67
경기도 성남분당구 운중동 산운마을14단지(경남아너스빌) 115.44
서울특별시 노원구 공릉동 풍림아파트B 31.32
경기도 남양주시 별내동 신안인스빌 84.992
경기도 시흥시 월곶동 풍림아이원2차 59.989
경기도 파주시 금촌동 새꽃마을뜨란채(972-0) 59.99
강원도 평창군 대관령면 수하리 동계올림픽 선수촌 아파트 84.92299999999999
강원도 원주시 명륜동 단구1차 25.14
강원도 원주시 단계동 원주봉화산벨라시티2차아파트 59.9841
경기도 파주시 목동동 해솔마을 5단지 삼부르네상스(679) 59.3074
인천광역시 부평구 산곡동 동원(82-36) 46.8
전라남도 광양시 중동 남양파크 49.77
충청남도 청양군 청양읍 읍내리 장안 59.67
광주광역시 광산구 운남동 운남주공7단지 39.9
경기도 용인수지구 동천동 동문굿모닝힐3차 84.72
서울특별시 성동구 응봉동 대림(1차) 113.71
대전광역시 서구 관저동 느리울마을12단지 75.71
경기도 김포시 장기동 초당마을 래미안 한강 125.97
경기도 용인기흥구 신갈동 기흥더샵프라임뷰 84.50399999999999
대구광역시 달서구 송현동 송현우방하이츠 134.92
경상북도 청도군 청도읍 고수리 대안(C동D동) 46.63
경기도 부천시 중동 은하마을(주공1) 37.67
서울특별시 성북구 길음동 길음뉴타운7단지(두산위브) 59.98
서울특별시 마포구 상수동 래미안밤섬리베뉴 Ⅰ 121.4
서울특별시 중랑구 상봉동 포시티 14.855
인천광역시 미추홀구 용현동 한국 102.243
경기도 고양일산서구 일산동 일신삼익 134.64
대구광역시 남구 이천동 보성상아맨션 197.13
부산광역시 부산진구 가야동 가야동원로얄듀크 77.3048
경기도 김포시 북변동 산호 59.61
세종특별자치시 도담동 도램마을1단지(웅진스타클래스) 84.96
서울특별시 은평구 진관동 은평뉴타운 박석고개(힐스테이트1단지) 84.72
경기도 부천시 중동 그린타운(한양) 165.02
광주광역시 남구 주월동 주월동이지더원1단지 84.9476
경기도 시흥시 월곶동 풍림아이원1차 26.94
대전광역시 서구 관저동 느리울마을11단지 75.78
대구광역시 북구 동천동 칠곡화성타운2차 35.44
서울특별시 동대문구 이문동 삼익 114.73
충청남도 천안서북구 두정동 두정역푸르지오 84.9826
서울특별시 강남구 논현동 한양수자인어반게이트 16.2
서울특별시 도봉구 창동 삼성래미안 66.48
인천광역시 연수구 동춘동 롯데 99.91
부산광역시 해운대구 재송동 센텀삼익아파트 50.6
경기도 안성시 금광면 신양복리 홍익 59.92100000000001
경기도 시흥시 장곡동 동양덱스빌 59.94
서울특별시 영등포구 대림동 코오롱 59.94
경기도 용인기흥구 고매동 세원 133.35
경기도 안산상록구 성포동 주공10 67.28
경상남도 양산시 물금읍 범어리 덕산타운 111.78
서울특별시 강서구 방화동 마곡푸르지오 84.8
경기도 안성시 공도읍 만정리 안성공도KCC스위첸 84.73100000000001
서울특별시 중랑구 면목동 두산6 59.55
서울특별시 성북구 상월곡동 우남푸르미아 59.64
전라남도 순천시 해룡면 상삼리 대광로제비앙 84.993
인천광역시 중구 중산동 영종국제도시한신더휴스카이파크 59.9824
강원도 춘천시 퇴계동 이편한세상 춘천 한숲시티 74.6822
인천광역시 서구 청라동 청라29블럭호반베르디움 84.9289
인천광역시 연수구 동춘동 연수 서해그랑블 1단지 70.75
대구광역시 북구 침산동 명성푸르지오 84.84
경상남도 진주시 이현동 동신3동 75.6
경상남도 창원의창구 신월동 은아 60.38
충청남도 천안서북구 쌍용동 이화 54.73
경상남도 김해시 구산동 구산 이진캐스빌1단지 84.9958
서울특별시 강서구 방화동 방화12도시개발공사 39.58
경상북도 구미시 고아읍 원호리 원호대우 99.95
경기도 용인기흥구 상하동 쌍용(3단지) 115.412
경기도 고양일산서구 일산동 베르빌 84.93
경기도 의정부시 신곡동 e편한세상 신곡 파크비스타 72.9453
경기도 구리시 교문동 장자마을금호1-1 54.978
전라북도 익산시 동산동 비사벌 59.9
경기도 고양일산서구 일산동 후곡마을(동부) 84.93
대전광역시 유성구 원신흥동 양우내안애레이크힐 70.8741
경기도 광주시 태전동 이편한세상태전2차(301~306동) 74.4991
광주광역시 광산구 장덕동 현진에버빌2단지 84.9568
대전광역시 서구 관저동 원앙마을1 84.79
서울특별시 강남구 도곡동 경남 84.94
대구광역시 동구 지저동 팔공 51.03
강원도 삼척시 정상동 청솔1차 59.85
대전광역시 유성구 봉명동 스카이뷰 시티 28.0783
경기도 고양일산서구 탄현동 탄현마을효성 99.76
경기도 안양동안구 호계동 목련마을2단지대우선경 58.32
경기도 파주시 금촌동 대방노블랜드(1015-0) 90.1014
경기도 남양주시 와부읍 덕소리 대성 84.99
경기도 고양일산서구 대화동 세경 49.68
부산광역시 동래구 수안동 새동래1(가~라동) 53.76
부산광역시 사상구 주례동 고려아펠리아 59.35
경기도 시흥시 정왕동 시흥배곧SK뷰 84.7947
인천광역시 서구 청라동 엑슬루타워 132.68
울산광역시 남구 신정동 신성미소지움1단지 84.94
부산광역시 해운대구 재송동 남성선파크 65.45
부산광역시 사하구 감천동 영동힐타운 56.2841
경기도 용인기흥구 언남동 장미마을삼성래미안2 59.85
부산광역시 수영구 광안동 태림 84.96
경상남도 양산시 동면 석산리 e편한세상남양산2차 84.831
대전광역시 유성구 관평동 금성백조예미지7단지아파트 128.8419
경기도 오산시 금암동 죽미마을휴먼시아(12단지) 84.94
경기도 안양동안구 호계동 샘마을대우 101.94
서울특별시 송파구 잠실동 잠실엘스 84.8
대구광역시 서구 내당동 내당시영 56.23
부산광역시 강서구 명지동 더에듀팰리스부영 91.6395
서울특별시 노원구 상계동 대망드림힐1 102.014
강원도 동해시 동회동 북삼코아루 84.98
서울특별시 강동구 둔촌동 현대3 79.99
인천광역시 부평구 산곡동 우성1차2차(294-35) 84.84
충청남도 아산시 풍기동 동일하이빌(아) 84.9851
경기도 성남분당구 구미동 까치마을(2단지)(주공) 49.67
세종특별자치시 대평동 해들마을3단지 50.3413
서울특별시 마포구 상암동 상암월드컵파크6단지 104.32
서울특별시 광진구 구의동 현대프라임 183.87
서울특별시 강동구 명일동 신동아 127.33
경기도 고양일산서구 일산동 후곡마을(동양) 84.965
경기도 김포시 양촌읍 양곡리 희영(곡촌마을) 99.83
경상남도 사천시 벌리동 송림프라자 84.0
서울특별시 용산구 신창동 세방리버하이빌 84.77
대구광역시 달서구 상인동 시영장미3 43.2
경기도 수원팔달구 인계동 삼성 59.88
경기도 광주시 경안동 해태 59.01
대전광역시 유성구 지족동 열매마을7단지(현대1차) 84.934
부산광역시 부산진구 부전동 더샵 센트럴스타 199.095
경기도 평택시 동삭동 평택센트럴자이 4단지 72.6417
경기도 의왕시 청계동 휴먼시아청계마을(4단지) 84.89
서울특별시 강서구 가양동 가양6단지 49.5
서울특별시 금천구 시흥동 남서울건영2 61.14
울산광역시 중구 남외동 남외푸르지오2차 101.9431
충청북도 청주청원구 내수읍 은곡리 은곡무지개아파트 39.78
강원도 횡성군 둔내면 둔방내리 경림 59.19
경기도 구리시 갈매동 갈매와이시티 74.97
충청남도 당진시 신평면 금천리 당진신평 LIG리가 84.99700000000001
광주광역시 서구 치평동 상무1차우미 59.76
경기도 하남시 학암동 위례신도시엠코타운센트로엘 98.7503
경기도 부천시 역곡동 대영그린 72.33
경기도 광명시 광명동 광명한진타운 59.93
인천광역시 서구 청라동 청라더샵레이크파크 100.59
경상북도 포항북구 학잠동 무궁화(198) 49.5
제주특별자치도 제주시 애월읍 애월리 그린트리 80.04
충청남도 태안군 태안읍 동문리 태안 48.54
경상남도 진주시 신안동 신안주공2 49.97
서울특별시 금천구 독산동 금천롯데캐슬 골드파크1차 84.4214
경기도 성남분당구 운중동 산운마을11단지(주공)임대전환 51.16
전라남도 순천시 조례동 시영 59.98
경기도 용인처인구 김량장동 라이프미성 84.97
경기도 고양일산동구 장항동 호수마을(현대) 84.81
경기도 광주시 태전동 성원3 84.99
강원도 강릉시 포남동 미진맨션2 82.5
대전광역시 중구 대사동 영진로얄 143.85
경기도 성남수정구 수진동 밀란체2 84.6074
서울특별시 성북구 보문동3가 현대I-PARK 59.49
전라북도 완주군 봉동읍 둔산리 라송센트럴카운티 84.9724
경기도 화성시 봉담읍 와우리 신일 해피트리2차 59.746
서울특별시 동작구 사당동 현대 59.96
경기도 광명시 철산동 도덕파크타운2단지 39.65
인천광역시 계양구 박촌동 계양2차하우스토리 84.96600000000001
경기도 화성시 석우동 롯데캐슬 105.07
경기도 평택시 청북읍 옥길리 부영사랑으로 2단지 59.9605
인천광역시 서구 가좌동 신영 49.48
경기도 고양덕양구 성사동 신원당(태영) 84.88
경기도 성남수정구 수진동 현대 59.94
경기도 파주시 와동동 해솔마을7단지롯데캐슬 126.8636
경기도 구리시 수택동 금호베스트빌 162.7622
경기도 용인기흥구 서천동 영통로 효성해링턴 플레이스 1차 73.2363
경상남도 진주시 하대동 삼전 59.72
서울특별시 양천구 목동 목동신시가지2 95.67
세종특별자치시 고운동 가락마을3단지(호반베르디움) 84.9491
대구광역시 달서구 상인동 상인대성스카이렉스 84.50299999999999
충청북도 청주서원구 개신동 태암베스트윙 84.9048
경상남도 창원진해구 경화동 경화동두산위브 84.9422
경상북도 고령군 다산면 평리리 허브리치(103동) 81.1612
경상북도 김천시 덕곡동 코아루푸르나임 59.876999999999995
광주광역시 광산구 운남동 운남주공6단지 84.28
충청남도 당진시 송악읍 복운리 신성미소지움1단지 75.4054
서울특별시 서대문구 현저동 독립문파크빌 59.4
울산광역시 남구 야음동 롯데캐슬골드1단지 116.82
경기도 수원권선구 권선동 수원아이파크시티2단지 101.97
대구광역시 수성구 황금동 캐슬골드파크4단지 74.62
경상북도 청도군 청도읍 고수리 성조타운(102동) 59.01
경상남도 통영시 북신동 진우마리나타운 84.84
대구광역시 수성구 범물동 보성송정타운 84.99
충청남도 천안서북구 불당동 천안불당 호반써밋플레이스 84.7392
부산광역시 연제구 연산동 연산더샵 59.8812
경상북도 구미시 선산읍 교리 e편한세상 구미교리 59.73
경기도 화성시 기산동 삼성래미안1차 84.98700000000001
서울특별시 마포구 신수동 마포경남아너스빌 84.95
경상남도 사천시 동동 비룡파크 54.54
서울특별시 은평구 응암동 드림캐시아1 59.38
경기도 안산상록구 사동 현대1 150.86
경기도 화성시 장지동 동탄자이파밀리에 51.14
부산광역시 기장군 기장읍 동부리 한신 59.85
경기도 군포시 당동 당동누리에뜰해밀 82.25
서울특별시 강동구 고덕동 배재현대 59.94
경기도 화성시 청계동 KCC스위첸아파트 84.11
충청북도 제천시 청전동 현대 71.175
대구광역시 북구 침산동 침산화성2 85.0
서울특별시 양천구 신월동 3차신성미소지움 66.14
경기도 평택시 청북읍 옥길리 유승한내들 109.3464
충청남도 천안서북구 백석동 백석마을아이파크 84.995
강원도 속초시 교동 로얄나하나(904-5) 59.97
강원도 원주시 단구동 개운2차한신휴플러스 84.98
경기도 시흥시 정왕동 한라비발디캠퍼스 71.874
서울특별시 용산구 신계동 용산e편한세상 84.89
서울특별시 서초구 잠원동 브라운스톤잠원 84.94
경상남도 김해시 삼정동 화인아트2차 84.13
경기도 화성시 마도면 두곡리 백상화인빌 59.96
충청남도 천안서북구 불당동 불당리더힐스 84.54
서울특별시 강동구 천호동 광남캐스빌아파트 81.01
인천광역시 연수구 동춘동 래미안 95.76
경기도 광주시 도척면 진우리 광주근형심포니 84.99
경상북도 안동시 안막동 안막화성 49.23
인천광역시 부평구 부개동 성일 50.88
경기도 김포시 풍무동 당곡마을(월드메르디앙) 67.8217
대구광역시 동구 신암동 신암청아람 84.542
대전광역시 동구 용운동 한화꿈에그린 84.4963
부산광역시 해운대구 좌동 엘지 49.83
서울특별시 강서구 내발산동 마곡수명산파크5단지 59.84
충청남도 홍성군 홍북읍 신경리 효성해링턴플레이스 75.757
강원도 원주시 명륜동 대성현대 84.915
서울특별시 서초구 잠원동 신화 57.33
대구광역시 달서구 상인동 시영장미4 49.8
경기도 화성시 우정읍 조암리 화성조암 한라비발디 84.9078
경상남도 양산시 평산동 삼성명가타운 59.9853
경상남도 창원성산구 사파동 동서 41.92
인천광역시 남동구 간석동 간석신동아파밀리에명품 59.9427
서울특별시 중랑구 신내동 신내11대명 39.76
대전광역시 유성구 죽동 죽동금성백조예미지 84.9553
대구광역시 달서구 진천동 계룡리슈빌 84.859
서울특별시 광진구 구의동 솔렌시아2 32.77
충청북도 청주상당구 영운동 삼진화랑 59.99
서울특별시 강서구 방화동 방화동동부센트레빌(875번지) 68.46
서울특별시 영등포구 대림동 대림현대 59.76
울산광역시 북구 산하동 울산블루마시티 서희스타힐스블루원아파트 84.8856
전라남도 영암군 학산면 독천리 대동 84.96
서울특별시 강서구 등촌동 주공3 58.14
충청남도 예산군 예산읍 산성리 주공 59.89
서울특별시 동작구 신대방동 현대 84.57
인천광역시 남동구 구월동 에코라이프 주상복합 20.19
경기도 남양주시 화도읍 녹촌리 남양주 라온프라이빗 5단지 72.7555
경기도 평택시 합정동 주공 39.3
부산광역시 북구 덕천동 한성 41.56
경기도 안양동안구 호계동 신라(931-3) 46.98
경기도 안양동안구 평촌동 초원성원 59.94
울산광역시 중구 남외동 에일린의뜰 133.2012
충청북도 충주시 호암동 세영더-조은 131.2013
경기도 양주시 덕정동 양주서희스타힐스1단지 84.95
경기도 성남분당구 운중동 산운마을6단지(주공휴먼시아) 118.64
경기도 안산상록구 본오동 홈네스트빌 84.84
세종특별자치시 한솔동 첫마을6단지(힐스테이트) 59.15
서울특별시 구로구 구로동 구로두산위브 36.88
서울특별시 강남구 압구정동 현대2차(10,11,20,23,24,25동) 161.19
대전광역시 대덕구 대화동 오광무지개 63.81
대전광역시 대덕구 석봉동 한밭 59.94
대구광역시 달서구 유천동 대곡역화성파크드림 84.9542
충청남도 천안서북구 백석동 백석2차아이파크 84.9868
서울특별시 동작구 상도동 힐스테이트 상도 프레스티지 120.00399999999999
서울특별시 동작구 흑석동 흑석한강센트레빌Ⅱ 84.95100000000001
경기도 부천시 소사본동 소라아파트 37.32
강원도 정선군 사북읍 사북리 도사곡주공2 39.3
대구광역시 달서구 상인동 상인동화아이위시 59.91
대구광역시 북구 태전동 칠곡에덴타운 84.96
충청남도 천안동남구 봉명동 우영 49.65
경기도 양주시 광적면 광석리 희망 84.66
대구광역시 수성구 범어동 e편한세상범어 84.7725
경기도 성남분당구 이매동 아름마을(풍림) 134.22
충청남도 예산군 덕산면 읍내리 이테크써니밸리 113.6459
서울특별시 서초구 양재동 신영체르니 39.1
대구광역시 수성구 황금동 캐슬골드파크1단지 59.98
경상남도 양산시 명동 화성파크드림 84.8492
부산광역시 수영구 민락동 e편한세상광안비치 84.955
경기도 광주시 태전동 성원2 101.88
경기도 안양만안구 박달동 금호타운 127.45200000000001
울산광역시 남구 신정동 신정드림캐슬 84.8813
경상북도 청도군 청도읍 고수리 청도행복마을아파트 76.4035
서울특별시 동작구 흑석동 롯데캐슬에듀포레 59.8718
서울특별시 은평구 불광동 대호아파트 59.7
경기도 남양주시 화도읍 묵현리 마석역신도브래뉴2차 84.917
대구광역시 동구 효목동 진로이스트타운 84.9
강원도 춘천시 소양로2가 e편한세상 춘천 84.898
경상남도 진주시 충무공동 휴앤인엘리시움 84.8578
경상남도 창원마산합포구 진동면 진동리 마산진동협성엠파이어 84.9789
경기도 용인처인구 김량장동 김량장동 어울림 58.998999999999995
경기도 용인처인구 역북동 골드클래스 59.9908
경기도 고양일산동구 풍동 숲속마을(6단지두산위브) 143.32399999999998
경기도 고양일산서구 일산동 일산메가씨티 44.095
제주특별자치도 제주시 노형동 노형뜨란채 75.18
인천광역시 남동구 논현동 에코메트로10 117.992
서울특별시 강서구 방화동 치현마을서광 59.67
인천광역시 남동구 간석동 우성 54.52
경기도 고양일산서구 일산동 후곡마을(현대18) 72.36
인천광역시 서구 연희동 태영 59.24
인천광역시 연수구 동춘동 연수 대우.삼환 120.72
경상남도 창원의창구 동읍 용잠리 원창호수 84.78
대구광역시 동구 봉무동 대구이시아폴리스더샵3차 116.77
경상남도 함안군 가야읍 검암리 동원체어빌 115.54
경기도 김포시 풍무동 풍무 센트럴 푸르지오 72.9206
경상북도 구미시 송정동 동양한신 84.81
강원도 강릉시 교동 현대하이빌 152.94
경상북도 포항북구 흥해읍 약성리 신세계타운2차 59.445
경기도 화성시 향남읍 행정리 화성향남시범 넓은들마을신명스카이뷰 84.9826
경기도 남양주시 평내동 진주(3단지) 39.96
전라북도 전주완산구 효자동2가 서희스타힐스 84.97
인천광역시 서구 마전동 대원레스피아1차 84.8494
제주특별자치도 서귀포시 동홍동 주공4(동홍주공4) 58.8
경기도 구리시 수택동 수택주공 59.89
전라남도 목포시 상동 주공4 44.94
경기도 군포시 산본동 동백(우성) 101.52
대전광역시 유성구 상대동 트리풀시티(5단지) 84.95
부산광역시 동래구 온천동 동래럭키 132.49
경기도 평택시 용이동 e편한세상 평택용이 1단지 84.91
서울특별시 도봉구 쌍문동 미라보 59.96
경상남도 창원성산구 남산동 남산효성해링턴플레이스 84.9013
부산광역시 서구 서대신동1가 대신푸르지오1차 84.6518
울산광역시 울주군 온양읍 대안리 울산온양대우 59.95
경기도 성남수정구 수진동 세븐빌 62.271
경기도 고양일산동구 풍동 에이스아파트 134.87
충청북도 청주흥덕구 오송읍 연제리 오송힐데스하임 174.7978
경상남도 양산시 동면 석산리 남양산역반도유보라아이비파크5 74.5066
경기도 안산단원구 초지동 호수마을풍림 142.78
경기도 부천시 상동 한아름마을(한국) 59.1
부산광역시 북구 금곡동 벽산삼협한솔 99.99
전라북도 군산시 나운동 세경 53.82
전라북도 부안군 부안읍 봉덕리 봉덕주공2단지 59.92
경기도 부천시 원종동 현대(211-3) 40.95
인천광역시 미추홀구 주안동 봉재 39.91
부산광역시 동래구 사직동 사직쌍용예가 84.965
인천광역시 서구 당하동 탑스빌(성웅) 84.94
충청남도 천안서북구 성성동 천안시티자이 84.9474
대구광역시 달서구 본리동 트원아크로파트 84.09
부산광역시 남구 감만동 감만현대3 52.29
경기도 안성시 중리동 동광 59.854
경상북도 김천시 율곡동 엠코타운더플래닛 75.4692
인천광역시 부평구 십정동 동암신동아 59.8
경기도 양평군 강상면 병산리 양평현대성우(1단지) 84.98700000000001
충청남도 보령시 동대동 동대 센트럴파크 새미래 에뜨젠 72.1396
전라남도 나주시 송월동 송월주공 39.99
경상남도 창원마산합포구 해운동 현대 59.95
충청북도 청주서원구 수곡동 대림1 79.495
부산광역시 남구 감만동 감만현대1차 59.92
충청북도 음성군 맹동면 동성리 충북혁신도시 영무예다음3차 84.9367
서울특별시 양천구 신정동 목동신시가지10 156.24
부산광역시 남구 용호동 엘지메트로시티(3) 125.4
대전광역시 유성구 도룡동 도룡에스케이뷰 59.9964
경기도 시흥시 미산동 해가든더클래식 130.75
부산광역시 사하구 다대동 성원 99.92
경기도 의정부시 금오동 파스텔 59.94
경기도 여주시 월송동 한성 59.995
대구광역시 동구 율하동 율하롯데캐슬TOPCLASS 98.5953
강원도 원주시 태장동 현대 84.48200000000001
경기도 양주시 옥정동 e편한세상옥정더퍼스트 74.9626
부산광역시 동래구 명륜동 명륜2차아이파크 59.9038
광주광역시 북구 운암동 우미3 85.0
서울특별시 송파구 장지동 송파파인타운9단지 59.95
경기도 부천시 고강동 현대 45.28
울산광역시 동구 전하동 전하아이파크 72.6748
경기도 용인수지구 동천동 래미안 이스트팰리스1단지 148.66
경상남도 창원성산구 대방동 덕산타운1 59.95
부산광역시 사하구 당리동 협진태양 46.31
충청남도 서산시 대산읍 영탑리 풍림 59.85
경기도 수원영통구 영통동 청명마을대우 164.76
경상남도 창원의창구 동읍 용잠리 춘광파크맨션2 79.15
서울특별시 강남구 삼성동 삼성동한솔아파트 85.0
울산광역시 중구 우정동 남운 57.44
경기도 의왕시 포일동 인덕원삼호 84.99
부산광역시 수영구 민락동 센텀비치푸르지오 131.18
부산광역시 사상구 모라동 모라동원타운 67.45
서울특별시 은평구 진관동 은평뉴타운 우물골(두산위브8단지) 84.43
대구광역시 달서구 성당동 두산위브 84.976
부산광역시 북구 화명동 대우이안 59.9011
서울특별시 노원구 상계동 상계주공14(고층) 45.55
경기도 성남중원구 도촌동 휴먼시아섬마을1단지(일부임대) 84.94
경상북도 포항북구 장성동 현진에버빌1단지 84.96
서울특별시 양천구 목동 목동신시가지7 53.88
서울특별시 영등포구 영등포동7가 아크로타워스퀘어 84.75
인천광역시 계양구 효성동 현대1 84.945
전라북도 익산시 함열읍 와리 함열제일 84.9783
경기도 성남분당구 정자동 동양정자파라곤(3단지) 166.38
울산광역시 동구 화정동 화정동명성블루빌3차 79.3508
경기도 의정부시 녹양동 신도9 84.9
제주특별자치도 제주시 연동 대림(101,102동) 82.72
서울특별시 강서구 방화동 형제 76.83
경기도 파주시 와동동 가람마을1단지벽산한라(1308) 59.92100000000001
경기도 안산상록구 사동 신우 84.7
경기도 고양일산서구 주엽동 문촌마을(우성)1 69.09
충청남도 아산시 풍기동 아산 풍기 이지더원1차아파트 72.15899999999999
강원도 동해시 묵호진동 유한타워광이 59.14
울산광역시 남구 신정동 문수로2차IPARK1단지 110.8639
경상북도 구미시 황상동 황상1주공 39.69
서울특별시 노원구 중계동 대호 84.93
서울특별시 서초구 서초동 래미안서초스위트 84.9571
부산광역시 부산진구 범전동 삼한골든뷰 센트럴파크 84.9704
경기도 성남분당구 야탑동 탑마을(경남)1 134.79
경상남도 창원마산합포구 중앙동2가 경동메르빌2차 84.9658
전라남도 순천시 조례동 동신2 114.9
충청남도 공주시 신관동 주공5차 51.88
경기도 오산시 오산동 주공4 84.34
강원도 춘천시 퇴계동 퇴계이안 84.9877
경기도 안양동안구 비산동 은하수신성 84.6
경기도 고양일산서구 주엽동 강선마을(럭키) 60.0
서울특별시 서초구 서초동 서초래미안 126.31
서울특별시 노원구 월계동 장은하이빌 81.8788
서울특별시 동작구 대방동 대림아파트 134.25
경상남도 통영시 도천동 만복도천비치1차 71.76
서울특별시 강남구 개포동 현대1차101동~106동 128.62
경기도 양주시 덕계동 양주윤중아파트 77.415
경기도 수원권선구 금곡동 칠보마을6단지 84.79
전라북도 전주덕진구 덕진동2가 하가더루벤스 84.929
충청남도 천안서북구 쌍용동 쌍용자이 84.839
경기도 의왕시 오전동 신안1단지(1동2동) 66.78
부산광역시 북구 금곡동 신화명리버뷰자이아파트 84.976
서울특별시 성북구 정릉동 정릉하이츠빌2단지 84.95
서울특별시 동작구 대방동 대방동현대 84.96
충청남도 천안동남구 안서동 부경파크빌2차 135.805
강원도 속초시 조양동 동명 39.45
서울특별시 양천구 목동 우성 84.63
인천광역시 부평구 부개동 부개주공3 39.99
강원도 원주시 단구동 성일 59.55
대구광역시 동구 신암동 보성1차 68.33
울산광역시 동구 화정동 벽산우진 124.36
서울특별시 서초구 방배동 삼호한숲 114.46
경기도 광명시 광명동 광명해모로이연 84.995
서울특별시 강남구 수서동 신동아 49.96
대구광역시 북구 태전동 태전한라 59.97
경상북도 포항남구 오천읍 문덕리 천마타운 59.24
경기도 평택시 진위면 가곡리 화영그린 54.27
인천광역시 계양구 병방동 학마을한진 39.84
경기도 의왕시 삼동 삼호한아름1차(101동) 55.485
세종특별자치시 반곡동 수루배마을1단지 84.454
부산광역시 사상구 주례동 엘지신주례2 84.973
대구광역시 달서구 이곡동 대구성서4주공 59.96
세종특별자치시 조치원읍 교리 목화 84.94
인천광역시 연수구 송도동 아이파크송도 84.7817
충청남도 서산시 동문동 동문동코아루 59.961999999999996
인천광역시 서구 당하동 탑스빌(신대진) 59.995
경기도 부천시 송내동 중동푸르지오2차(B단지) 84.96
경기도 평택시 합정동 주공 51.02
서울특별시 마포구 합정동 두레 88.11
부산광역시 해운대구 우동 센텀삼환Nauville 84.84
서울특별시 강남구 도곡동 도곡렉슬 84.9231
경상북도 구미시 도량동 주공3 41.85
경기도 평택시 팽성읍 객사리 수청 58.98
인천광역시 부평구 갈산동 한국1,동아,팬더 84.75
울산광역시 중구 유곡동 유곡e편한세상 125.4051
경기도 수원권선구 호매실동 호매실GS 59.94
경기도 고양일산동구 중산동 중산마을2(코오롱) 49.98
경기도 광주시 초월읍 쌍동리 초월e-편한세상2 133.991
서울특별시 영등포구 당산동3가 한양 73.87
서울특별시 도봉구 방학동 우성아파트1 84.69
경기도 남양주시 별내면 청학리 청학주공(3단지) 84.84
경기도 용인수지구 성복동 버들치마을경남아너스빌2차 84.9362
경기도 의정부시 신곡동 주공그린빌4 59.06
경상북도 김천시 율곡동 센트럴파크 한신휴플러스 84.9541
인천광역시 중구 신흥동2가 삼익 80.1
대구광역시 북구 동변동 유니버시아드선수촌1단지 109.9002
부산광역시 북구 만덕동 백양산동문굿모닝힐 84.9913
충청북도 청주흥덕구 신봉동 우림필유 84.9081
경기도 의왕시 오전동 신안1단지(1동2동) 82.26
경기도 수원영통구 영통동 현대 99.58
경기도 부천시 괴안동 한양 81.63
전라남도 목포시 연산동 현대 75.42
서울특별시 양천구 목동 목동신시가지1 66.0
충청남도 아산시 권곡동 서해그랑블1차 84.4973
충청남도 아산시 모종동 아산모종푸르지오 100.96
전라남도 순천시 덕월동 우성 60.0
대전광역시 유성구 봉명동 도안6단지 센트럴시티 84.88
경기도 용인수지구 죽전동 도담마을 한양수자인 59.9756
경상북도 안동시 당북동 안동센트럴자이 65.952
부산광역시 수영구 광안동 금보빌라 84.63
울산광역시 북구 매곡동 드림인시티에일린의뜰2차 104.8541
경기도 의왕시 오전동 목화케이티이자리에 83.979
경기도 부천시 옥길동 옥길호반베르디움 97.9853
전라북도 전주완산구 삼천동1가 오성대우맨션 70.71
경상남도 김해시 구산동 AK휴웰아파트 84.7529
경기도 성남수정구 수진동 우리빌 84.645
경기도 수원장안구 천천동 삼호진덕 59.73
인천광역시 서구 금곡동 동남 59.7
경기도 광주시 태전동 성원3 101.88
경기도 성남분당구 삼평동 봇들마을7단지 84.82
경기도 파주시 금촌동 주공(922-0) 59.98
서울특별시 구로구 고척동 우성,현대아파트 68.7
경기도 화성시 기산동 행복마을울트라참누리1단지 119.45200000000001
경기도 평택시 세교동 힐스테이트 평택 1차 84.87
인천광역시 연수구 송도동 송도 캐슬&해모로 84.637
서울특별시 도봉구 쌍문동 금강 62.39
경기도 고양덕양구 토당동 대림2 59.4
경기도 하남시 덕풍동 풍산삼부르네상스 101.99
울산광역시 남구 삼산동 삼산현대 153.74
경기도 오산시 가수동 가수주공 46.98
경기도 화성시 기산동 화성태안푸르지오 84.9259
경상남도 김해시 전하동 반도보라 84.85
경기도 남양주시 다산동 한화꿈에그린 59.985
경기도 오산시 갈곶동 대주피오레 123.3203
서울특별시 노원구 중계동 현대(6차) 59.84
충청북도 충주시 호암동 세경 56.88
경상남도 진주시 초전동 진주초장엠코타운더이스턴파크 84.9915
부산광역시 남구 문현동 베스티움 59.9849
부산광역시 해운대구 반여동 센텀롯데캐슬2차 84.97
세종특별자치시 한솔동 첫마을5단지(푸르지오) 114.16
경기도 부천시 송내동 푸르지오 59.8
인천광역시 서구 왕길동 검단자이2단지 123.541
경상남도 창원마산합포구 월영동 월영대동타운 59.175
대구광역시 달성군 다사읍 세천리 다사세천한라비발디 84.145
경기도 평택시 군문동 군문주공2 49.43
서울특별시 중랑구 묵동 세방 59.94
대전광역시 중구 문화동 센트럴파크3단지 101.9833
인천광역시 부평구 삼산동 삼산주공미래타운4차 59.39
서울특별시 구로구 구로동 우성(23) 51.44
경상북도 구미시 도량동 도량미소지움2단지 84.9955
경기도 고양일산동구 마두동 백마마을(벽산) 101.88
대전광역시 대덕구 법동 영진로얄 74.005
경기도 안산단원구 원곡동 경남아너스빌 59.99
경기도 부천시 중동 포도마을(영남) 75.195
대구광역시 달서구 대곡동 대곡청구 59.91
경상북도 구미시 옥계동 구미옥계우미린 147.224
세종특별자치시 조치원읍 신흥리 조치원 신흥 e편한세상(아) 151.659
인천광역시 남동구 만수동 효성상아 84.725
전라북도 전주덕진구 우아동3가 럭키우아 84.905
부산광역시 남구 대연동 반도보라맨션 58.14
대구광역시 달서구 월성동 월성월드메르디앙 175.6402
충청북도 청주흥덕구 복대동 현대2 60.0
경기도 부천시 도당동 복사골1(C동) 43.26
서울특별시 송파구 장지동 위례22단지(비발디) 59.96
부산광역시 기장군 정관읍 용수리 정관신도시한진해모로 135.6199
경기도 수원영통구 영통동 신나무실휴먼시아5단지 49.59
대전광역시 서구 갈마동 광도푸른 39.9675
경기도 평택시 동삭동 평택센트럴자이 2단지 59.5153
경기도 김포시 장기동 초당마을(우남퍼스트빌) 101.96
부산광역시 남구 대연동 오양양지 84.6
부산광역시 북구 화명동 화명롯데캐슬카이저 84.77
경상남도 김해시 지내동 양지마을동원2차아파트 80.0079
서울특별시 송파구 풍납동 쌍용 84.86
대전광역시 서구 괴정동 리베라아이누리 40.411
경상북도 안동시 용상동 안동 세영 리첼 84.7429
서울특별시 구로구 구로동 우리유앤미 59.45
경기도 남양주시 와부읍 도곡리 강변해태 59.48
경상북도 영주시 풍기읍 동부리 한양임대1 52.35
전라북도 군산시 미장동 미장 대원칸타빌 84.86
충청북도 청주서원구 남이면 척북리 삼포 59.86
울산광역시 남구 신정동 신정현대홈타운(2) 81.87
광주광역시 광산구 소촌동 EG스위트밸리1차 84.9831
대구광역시 북구 노원동3가 대구노원한신더휴 84.98
경기도 용인기흥구 마북동 교동마을쌍용 133.7316
경기도 양주시 덕계동 금광 84.7902
경상남도 사천시 사천읍 사주리 사천 꿈에그린 80.9844
충청북도 제천시 고암동 고암주공1 47.25
경상북도 문경시 모전동 대동타운 80.45
경상북도 안동시 송현동 안동송현이안 84.8638
서울특별시 영등포구 여의도동 시범 118.12
전라남도 목포시 옥암동 우미2 49.56
경상남도 김해시 부원동 김해 부원역 그린코아 더 센텀 84.8293
충청남도 아산시 탕정면 명암리 탕정삼성트라팰리스2단지 73.9348
충청남도 천안서북구 쌍용동 일성 84.72
경기도 동두천시 지행동 송내주공2단지 59.56
강원도 원주시 지정면 가곡리 원주 롯데캐슬 골드파크 1차(5단지) 84.9799
서울특별시 강북구 미아동 미아1차래미안 84.58
경상남도 진주시 신안동 신안주공3 59.8
서울특별시 영등포구 문래동6가 현대1 79.52
충청남도 천안서북구 쌍용동 현대6차2단지 84.71799999999999
부산광역시 부산진구 범천동 서면유림노르웨이숲 84.9825
경기도 용인수지구 신봉동 우남퍼스트빌 59.9524
충청북도 진천군 덕산읍 두촌리 충북혁신리슈빌 84.94
세종특별자치시 보람동 호려울마을 4단지 센트럴파크 80.8021
인천광역시 서구 공촌동 광명 59.46
울산광역시 남구 야음동 동부3 104.23
서울특별시 관악구 봉천동 탑 81.72
경상북도 경주시 천북면 동산리 경주휴엔하임퍼스트 59.9014
인천광역시 중구 운서동 영종2차금호베스트빌 84.9701
경기도 수원장안구 정자동 미도 59.12
서울특별시 강동구 고덕동 배재현대 84.9
서울특별시 영등포구 양평동5가 한신 59.94
충청남도 천안동남구 목천읍 서리 재동보라 59.99
인천광역시 계양구 작전동 삼보 59.88
전라남도 순천시 해룡면 신대리 중흥에스-클래스 6단지 메가타운 74.9532
전라북도 익산시 영등동 동신 75.89
전라북도 전주완산구 평화동2가 양우내안애아파트 84.9855
경기도 시흥시 정왕동 대림1 84.91
경상남도 거제시 장평동 거제장평 유림노르웨이숲 84.9838
경기도 남양주시 별내동 KCC스위첸 130.097
서울특별시 강서구 염창동 극동상록수 84.96
인천광역시 남동구 구월동 송정 44.04
경상북도 경주시 현곡면 하구리 경주 센트럴 푸르지오 84.8725
경기도 남양주시 오남읍 오남리 두산1 84.87
광주광역시 광산구 운남동 운남주공4단지 58.14
광주광역시 북구 문흥동 현대 127.691
경기도 화성시 기안동 우림그린빌리지 83.39
경기도 성남분당구 정자동 정든마을(6단지)(우성) 48.84
인천광역시 부평구 부평동 예승파크뷰 48.18
부산광역시 북구 덕천동 덕천삼정그린코아 78.1919
경상남도 창원마산회원구 내서읍 삼계리 마산삼계주공3단지 49.71
경기도 수원권선구 곡반정동 현대아이파크 99.936
대전광역시 동구 가양동 동신 75.37
부산광역시 북구 화명동 화명2차현대 84.9943
인천광역시 부평구 부개동 대동(494-1) 84.94
충청남도 예산군 예산읍 예산리 능금마을신성 84.945
강원도 춘천시 석사동 현진에버빌1차 84.921
인천광역시 서구 가좌동 한신휴플러스 114.87
경기도 고양일산동구 장항동 호수마을(현대) 59.925
경기도 부천시 원종동 원종e편한세상 76.54
광주광역시 남구 행암동 효천LH천년나무4단지 84.98
경상남도 창원의창구 대원동 대원 꿈에그린 84.353
경기도 부천시 중동 꿈마을(삼환) 81.48
서울특별시 동대문구 이문동 대림e-편한세상 84.97200000000001
전라북도 군산시 산북동 주공 39.69
경기도 안산상록구 건건동 건건e-편한세상 59.9713
경상남도 양산시 물금읍 범어리 양산물금 대방노블랜드  1차 59.9948
서울특별시 강동구 암사동 롯데캐슬퍼스트 133.97
경기도 안산단원구 초지동 초지역메이저타운푸르지오메트로단지 59.9333
경기도 시흥시 정왕동 영남5 84.88
부산광역시 동래구 사직동 사직2차 쌍용예가 84.995
전라북도 전주완산구 효자동1가 주공3 84.3
서울특별시 강서구 염창동 염창3우성 84.93
서울특별시 동대문구 답십리동 답십리대우 84.99
경상북도 구미시 송정동 푸르지오캐슬A단지 59.9259
부산광역시 동래구 온천동 벽산아스타 117.90799999999999
부산광역시 연제구 거제동 우성 59.94
전라북도 전주덕진구 송천동1가 한양 75.18
인천광역시 서구 신현동 신현이편한세상하늘채 59.993
경기도 화성시 송산동 신현대1차 39.15
경기도 시흥시 신천동 시흥신천삼환나우빌 84.89200000000001
경기도 파주시 야당동 휴먼빌 레이크팰리스(982) 84.9666
경상남도 진주시 충무공동 혁신도시엘에이치4단지 75.99
경상남도 양산시 중부동 양산신도시뜰안채아파트 49.53
경상북도 포항남구 오천읍 문덕리 정림다채움아파트 82.5253
경기도 고양덕양구 토당동 능곡현대홈타운1 84.5579
대전광역시 서구 둔산동 수정타운 84.99
경기도 용인처인구 김량장동 스위트홈 아파트 49.6
전라남도 목포시 상동 에메랄드퀸 84.68
경기도 고양덕양구 행신동 소만마을 51.03
충청남도 천안동남구 청당동 우미린 134.6
충청남도 예산군 예산읍 예산리 예산행정타운 신동아 파밀리에 84.9835
전라북도 무주군 무주읍 읍내리 다온누리 84.7093
부산광역시 사하구 다대동 다대롯데캐슬블루 84.9669
충청남도 천안동남구 쌍용동 쌍용신성 59.91
광주광역시 남구 백운동 벽산 122.01
경기도 시흥시 정왕동 세종1 84.94
경상남도 창원성산구 가음동 창원더샵센트럴파크3단지 84.8797
서울특별시 서초구 방배동 서리풀e편한세상 59.97
울산광역시 울주군 언양읍 반천리 반천현대 59.75
경기도 고양일산서구 주엽동 문촌마을(주공)9 42.75
경기도 평택시 이충동 현대(이충) 84.514
서울특별시 노원구 공릉동 우국리더스빌 65.6
경기도 양주시 삼숭동 양주자이1단지 123.0401
충청남도 서산시 예천동 서산 예천 푸르지오 73.982
서울특별시 노원구 중계동 건영3 84.9
서울특별시 금천구 시흥동 삼익 59.9
경기도 시흥시 포동 동진 59.91
서울특별시 서초구 서초동 서초 교대 e편한세상 84.93
인천광역시 남동구 서창동 태평2차 59.96
경기도 용인처인구 남사면 아곡리 e편한세상용인한숲시티5단지 84.65799999999999
대전광역시 유성구 하기동 송림마을1단지(호반리젠시빌) 84.98899999999999
경상남도 창원진해구 자은동 협성DS이아이존빌 59.9315
서울특별시 영등포구 문래동3가 예지팰리스77차 57.38
경기도 고양일산동구 풍동 숲속마을8단지 59.83
광주광역시 남구 봉선동 무등파크2 141.32
경상북도 칠곡군 북삼읍 인평리 오태현진 59.875
광주광역시 북구 매곡동 아남 84.85
경기도 평택시 비전동 평택소사벌푸르지오 83.86
인천광역시 계양구 효성동 효성동대림 83.99
서울특별시 영등포구 영등포동8가 삼환 114.7
경기도 의정부시 금오동 평화 53.88
광주광역시 북구 두암동 모아미래도 84.9822
경기도 고양덕양구 행신동 소만마을(대명)7 59.04
대구광역시 달서구 도원동 강산타운 117.62
세종특별자치시 한솔동 첫마을6단지(힐스테이트) 59.03
경상남도 창원진해구 부흥동 대신한울 84.98
서울특별시 용산구 한남동 아일랜드캐슬 62.24
충청남도 공주시 금흥동 새뜸현대4 59.595
광주광역시 동구 월남동 월남호반베르디움 2차 78.2705
경상남도 창원성산구 가음동 태주실업 40.41
서울특별시 강남구 역삼동 역삼자이 84.993
인천광역시 남동구 구월동 구월힐스테이트1단지 83.8726
부산광역시 해운대구 반여동 SKVIEW 84.77
충청북도 괴산군 괴산읍 동부리 괴산 지안스로가 아파트 84.9895
부산광역시 부산진구 당감동 벽산블루밍 84.7287
충청북도 옥천군 옥천읍 대천리 청솔아파트 39.95
경기도 광명시 소하동 광명신촌휴먼시아1단지 84.84
부산광역시 사하구 괴정동 신괴정화신아파트 84.99
충청남도 아산시 배방읍 장재리 용연마을휴먼시아3단지 74.52
광주광역시 남구 진월동 호반 32.16
충청남도 계룡시 금암동 계룡금암주공 75.95
경상북도 울진군 울진읍 읍내리 우성플러스빌 83.5662
경상북도 칠곡군 북삼읍 인평리 인평창신 39.95
서울특별시 중구 충무로5가 충무로헤센스마트 40.65
강원도 강릉시 주문진읍 교항리 우신그린피아임대 49.86
경상남도 창원마산합포구 현동 중흥에스클래스프라디움3차 84.9841
강원도 원주시 일산동 일산국제 59.91
광주광역시 남구 진월동 진월동풍림아파트 84.96
대전광역시 유성구 계산동 오투그란데 리빙포레 아파트 79.4785
서울특별시 서대문구 홍은동 홍은동풍림아이원 116.101
제주특별자치도 서귀포시 동홍동 주공2(동홍2) 39.3
충청남도 공주시 의당면 청룡리 청룡신한1차임대 42.54
대구광역시 달성군 다사읍 매곡리 죽곡하우젠트아너스빌 84.9981
경상북도 경산시 백천동 동화리버빌 84.9456
전라남도 여수시 국동 서희스타힐스 84.8092
경기도 부천시 원종동 광성 38.88
경상북도 포항북구 청하면 월포리 Sea-파라다이스 38.317
서울특별시 노원구 공릉동 우성2차아파트 101동 84.75
부산광역시 연제구 연산동 연산자이 159.8382
경기도 군포시 금정동 다산주공(3단지) 74.91
충청북도 청주흥덕구 가경동 가경푸르지오 103.9731
광주광역시 남구 주월동 장미 66.96
경기도 남양주시 퇴계원읍 퇴계원리 강남건영 59.04
충청남도 천안서북구 백석동 천안백석푸르지오 84.9222
강원도 원주시 개운동 개운한신휴플러스1차 84.98
대구광역시 북구 읍내동 SD아이프라임강북 84.9696
경기도 화성시 목동 이편한세상동탄 74.44
전라북도 전주덕진구 장동 호반베르디움6단지 111.0137
경기도 수원장안구 천천동 천천푸르지오 84.79
대전광역시 중구 중촌동 현대 84.94
울산광역시 남구 삼산동 아데라움 136.296
경상남도 통영시 북신동 진우데파트 59.82
경상북도 포항북구 용흥동 유니파크2차 73.1223
대구광역시 동구 신암동 보성1차 81.2
경상남도 양산시 상북면 석계리 동우강변타워2 59.87
서울특별시 강서구 방화동 신안네트빌1단지 57.7467
부산광역시 사하구 괴정동 괴정한신 142.96
서울특별시 관악구 봉천동 관악푸르지오 114.69
강원도 속초시 조양동 속초 KCC 스위첸 84.9762
경상남도 김해시 내동 건영 99.96
대구광역시 달서구 대곡동 대곡우방타운 134.83
경상남도 창원의창구 소답동 강남케스빌 79.092
서울특별시 강서구 화곡동 진흥 62.89
충청남도 천안서북구 불당동 천안불당 지웰푸르지오 84.992
울산광역시 북구 매곡동 매곡푸르지오1차 84.98100000000001
전라남도 순천시 조례동 시대 37.388000000000005
경기도 화성시 봉담읍 동화리 신일우남클래식타운 84.97
강원도 춘천시 신북읍 천전리 소양강 양우 내안애  60.6314
대전광역시 중구 태평동 삼부3 111.57
부산광역시 부산진구 부암동 쌍용스윗닷홈 95.04299999999999
경기도 부천시 상동 행복한마을(서해) 112.155
울산광역시 울주군 범서읍 굴화리 문수산 더샵 84.79
대구광역시 북구 침산동 은성강변타운 84.68
울산광역시 북구 염포동 염포성원상떼빌 84.69
경기도 화성시 반월동 e편한세상 반월 나노시티역 84.8
서울특별시 마포구 공덕동 공덕3삼성래미안 59.97
경기도 용인처인구 고림동 그랜드맨션(2동) 78.49
경기도 남양주시 호평동 호평마을대주파크빌 84.82
인천광역시 부평구 산곡동 경남3차 84.87
전라북도 익산시 모현동1가 주공(2) 39.99
경기도 파주시 문산읍 문산리 한진 76.68
대구광역시 달서구 감삼동 삼성 43.67
부산광역시 해운대구 우동 대우마리나3 59.81
광주광역시 서구 쌍촌동 중흥에스-클래스 84.9608
울산광역시 남구 선암동 삼호 34.2
서울특별시 강북구 미아동 현대(190-2) 84.91
경기도 시흥시 신천동 시흥5차대우푸르지오 110.4398
경기도 남양주시 화도읍 창현리 이안남양주 84.6112
경기도 용인수지구 상현동 만현마을쌍용1차 84.8
전라남도 목포시 상동 비파2 48.34
경기도 부천시 괴안동 현대7차 59.85
경기도 의정부시 호원동 삼익 84.66
대전광역시 대덕구 비래동 현대 84.84
충청남도 당진시 신평면 거산리 신평신성미소지움 84.975
경기도 고양덕양구 관산동 새서울 56.7
경기도 성남분당구 이매동 이매촌(동신9) 84.6
경기도 고양일산서구 탄현동 일산 임광진흥 아파트 124.06
인천광역시 서구 마전동 동아 134.976
충청북도 충주시 봉방동 영천시영 59.14
경상남도 밀양시 삼문동 삼전파크 57.95
대전광역시 중구 용두동 늘푸른 84.9
서울특별시 노원구 상계동 상계주공2(고층) 38.0
경기도 의정부시 의정부동 비비르파크 19.92
강원도 홍천군 홍천읍 갈마곡리 신성미소지음 84.8467
충청북도 청주흥덕구 신봉동 주공 46.74
경기도 김포시 구래동 한강신도시 반도유보라 4차 87.0536
대구광역시 동구 신천동 우방푸른타운 84.04
울산광역시 중구 반구동 소담팰리스 22.8263
충청북도 청주흥덕구 봉명동 삼정아파트 84.97
경기도 용인기흥구 영덕동 흥덕마을5단지 호반베르디움 84.9983
서울특별시 강서구 등촌동 서광등촌마을2 59.67
경기도 용인처인구 삼가동 늘푸른오스카빌3단지 84.93
경기도 군포시 산본동 삼익가든을지 118.77
부산광역시 부산진구 가야동 시영 39.67
인천광역시 서구 청라동 청라자이 114.9285
전라남도 목포시 대양동 근화희망타운3 39.84
인천광역시 연수구 송도동 송도 에듀포레 푸르지오 105.919
강원도 춘천시 칠전동 대우 60.0
경기도 의정부시 호원동 한주3 84.84
서울특별시 송파구 잠실동 잠실엘스 84.88
경기도 시흥시 신천동 시흥신천휴먼시아 84.86
부산광역시 동래구 온천동 지성캐슬 69.05
인천광역시 미추홀구 학익동 동아풍림 123.51
광주광역시 서구 농성동 중흥파크맨션 84.81
인천광역시 미추홀구 학익동 장미1 90.78
경기도 의정부시 민락동 주공 59.41
서울특별시 강남구 도곡동 현대비젼21 32.65
부산광역시 해운대구 우동 해운대경동제이드 220.0959
부산광역시 기장군 철마면 고촌리 고촌엘에이치 84.97
부산광역시 부산진구 전포동 서면롯데캐슬스카이 33.7495
경기도 고양일산서구 주엽동 문촌마을(쌍용) 101.88
서울특별시 노원구 월계동 미성 50.14
경상남도 진주시 금산면 장사리 금산흥한골든빌 58.12
서울특별시 영등포구 대림동 우성1 62.37
광주광역시 서구 유촌동 상무버들마을주공2 49.96
서울특별시 강남구 역삼동 한스빌(836) 39.89
경상남도 양산시 평산동 대우월드피아 49.905
경기도 평택시 소사동 평택소사에스케이뷰 84.993
경기도 안산단원구 초지동 주공그린빌12 75.99
대구광역시 수성구 신매동 시지대백신화창신아파트 84.99
충청남도 천안동남구 북면 상동리 중앙 55.94
부산광역시 해운대구 재송동 남성선파크 56.79
서울특별시 중랑구 면목동 현대 84.81
경상남도 진주시 평거동 한보타운 84.87
부산광역시 북구 화명동 대림쌍용강변타운 84.97
경기도 안양동안구 호계동 삼천리 56.34
경상북도 칠곡군 왜관읍 왜관리 로얄1 50.66
전라남도 광양시 중동 선우 49.68
경기도 남양주시 퇴계원읍 퇴계원리 퇴계원힐스테이트 99.2146
경기도 안산단원구 고잔동 호수공원(대림2A) 134.878
서울특별시 동대문구 용두동 용두롯데캐슬리치 59.988
대구광역시 달서구 상인동 상인역 신일해피트리 125.26
경상남도 창원성산구 가음동 은아 49.86
인천광역시 연수구 송도동 더샵그린스퀘어 115.7688
인천광역시 계양구 작전동 동보2 84.9432
경상북도 포항북구 창포동 두호주공2 39.69
서울특별시 마포구 상암동 상암월드컵파크4단지 104.78
전라남도 여수시 웅천동 신영웅천지웰3차 101.087
부산광역시 수영구 광안동 비치-그린아파트 59.76
경기도 용인기흥구 보정동 연원마을삼성명가타운 84.985
부산광역시 해운대구 좌동 동신 150.98
인천광역시 연수구 송도동 e편한세상 송도 84.2538
경상북도 경산시 백천동 경산백천신나리 59.933
서울특별시 동대문구 이문동 현대 59.92
인천광역시 계양구 작전동 한오 38.61
경상북도 구미시 비산동 구미강변코오롱하늘채 61.8775
경기도 안양동안구 호계동 안양호계푸르지오 59.94
전라북도 익산시 어양동 e편한세상 어양 84.99
경기도 화성시 안녕동 남수원현대 84.98
경기도 안산단원구 초지동 호수마을풍림 84.96
경기도 용인기흥구 보정동 행원마을동아솔레시티 98.961
대전광역시 서구 탄방동 한우리 72.95
충청북도 제천시 청전동 비둘기 35.52
인천광역시 부평구 청천동 광명 84.89
부산광역시 금정구 부곡동 경남한신 84.95
충청남도 천안동남구 신부동 대림한내 59.781000000000006
경기도 의정부시 신곡동 신곡현대 60.0
경기도 의정부시 용현동 신도브래뉴지역주택조합 59.9141
경기도 수원팔달구 화서동 벽산 84.7
경기도 고양일산동구 마두동 백마마을(청구) 134.87
경기도 김포시 장기동 한강호반베르디움 59.9412
경기도 안양동안구 호계동 목련동아 127.29
대구광역시 달서구 대곡동 대구금강아파트 84.98
서울특별시 강동구 천호동 삼성 59.86
서울특별시 영등포구 영등포동 두산위브 59.8
대구광역시 수성구 범어동 두산위브더제니스 143.7941
경기도 광명시 하안동 이편한세상센트레빌 84.98
경기도 용인수지구 성복동 엘지빌리지6 134.725
서울특별시 동작구 신대방동 보라매 e편한세상 133.3
서울특별시 강동구 명일동 삼익가든 57.01
인천광역시 남동구 간석동 태화아파트 101동, 102동, 103동, 105동 124.49
세종특별자치시 아름동 대우푸르지오(10단지) 84.9539
부산광역시 해운대구 재송동 더샵센텀스타 164.32
대전광역시 서구 정림동 강변들보람 84.93
경기도 부천시 심곡동 퍼스트팰리스 64.375
서울특별시 송파구 잠실동 아시아선수촌아파트 122.785
대전광역시 대덕구 대화동 두레 32.3658
대전광역시 대덕구 법동 유원 108.89
울산광역시 남구 야음동 신정현대홈타운(2) 114.6
전라북도 전주덕진구 송천동2가 에코시티 데시앙 4블럭 84.9361
서울특별시 강북구 미아동 꿈의숲해링턴플레이스 59.74
인천광역시 남동구 구월동 대우재엘에이치 84.74
경상북도 포항북구 두호동 창포아이파크2차 119.09
부산광역시 해운대구 중동 해운대경남아너스빌 111.4161
전라북도 전주덕진구 송천동2가 송천시영 49.94
부산광역시 해운대구 반여동 SKVIEW 59.52
대구광역시 수성구 범어동 코오롱하늘채수 113.0053
대구광역시 달서구 상인동 한양은하 66.16
서울특별시 노원구 공릉동 신명아파트 84.55
경기도 부천시 원종동 동화 50.4
강원도 양구군 양구읍 상리 서희스타힐스 74.238
대구광역시 북구 읍내동 코스모스한양 59.82
부산광역시 금정구 부곡동 엘지 122.23
경기도 광명시 소하동 광명신촌휴먼시아1단지 84.95
울산광역시 중구 우정동 선경1차 84.65
경기도 화성시 능동 자연앤데시앙 84.94
인천광역시 계양구 계산동 삼보3 41.67
경상남도 거제시 옥포동 자유에이스빌 84.61
경기도 화성시 청계동 동탄2신도시신안인스빌 1차 101.9997
서울특별시 강남구 대치동 대우아이빌멤버스(891-26) 35.236
경기도 구리시 인창동 성원 59.97
대구광역시 달성군 다사읍 죽곡리 협성휴포레 죽곡 64.9092
경기도 시흥시 은행동 삼성홈타운 84.2997
경상남도 창원성산구 남양동 위드파크아파트 58.451
부산광역시 동래구 낙민동 한신2 84.9
경기도 안양동안구 비산동 대광로제비앙 84.98
경기도 포천시 신읍동 일신 39.95
경상남도 김해시 삼계동 삼계서희스타힐스 74.9527
대구광역시 북구 칠성동2가 대구역 서희스타힐스 84.84
경기도 광주시 역동 이편한세상광주역4단지 59.7449
충청남도 아산시 둔포면 석곡리 아산테크노밸리 EG the1 4단지 72.0945
충청북도 충주시 용산동 용산주공2차 39.69
경상남도 진주시 상대동 현대 84.99
경기도 용인처인구 남사면 완장리 e편한세상용인한숲시티3단지 97.946
울산광역시 중구 남외동 남외푸르지오1차 118.706
경기도 군포시 당동 두산 54.81
대전광역시 서구 가장동 삼성래미안1 141.23
대전광역시 서구 가장동 삼성래미안2 84.97
경상남도 거제시 아주동 미진참사랑 59.9673
인천광역시 서구 마전동 이지미래지향 84.9605
경기도 수원영통구 하동 광교호수마을 참누리레이크 84.94
강원도 강릉시 초당동 동부 84.98
경상북도 구미시 옥계동 옥계동화타운 59.95
인천광역시 부평구 삼산동 신성미소지움3단지 168.92
강원도 원주시 태장동 두진백로 58.74
인천광역시 남동구 만수동 아주(5-320) 41.82
대구광역시 수성구 파동 송원맨션 84.99
경기도 화성시 목동 이편한세상동탄 84.2
경기도 용인기흥구 언남동 하마비마을동부센트레빌 125.6668
경기도 성남수정구 신흥동 청구 84.94
경상북도 포항북구 용흥동 우방1 66.97
경기도 김포시 풍무동 한화유로메트로 84.979
인천광역시 미추홀구 용현동 대진 39.78
경상북도 포항남구 오천읍 구정리 황금맨션2차 52.92
대전광역시 서구 탄방동 리베라스위트빌Ⅱ 25.4225
경기도 수원권선구 당수동 한라비발디1단지 59.98
경상남도 진주시 평거동 진주평거 엘크루 72.6786
경상남도 김해시 구산동 한일유앤아이 59.778999999999996
강원도 춘천시 후평동 춘천더샵 84.9904
경기도 용인처인구 모현읍 일산리 신안인스빌2단지 84.92
서울특별시 노원구 상계동 상계주공2(고층) 59.28
서울특별시 노원구 상계동 동아불암 114.24
부산광역시 강서구 명지동 더에듀팰리스부영 135.8022
경기도 여주시 교동 호반리젠시빌 71.1562
경기도 용인수지구 죽전동 도담마을죽전파크빌 115.985
경상북도 구미시 진평동 남경앳홈비앙채 26.4449
경상북도 포항남구 연일읍 유강리 유강청구 60.0
경기도 평택시 장당동 제일하이빌2차 59.8748
대전광역시 동구 대동 이스트시티1단지 84.98
경기도 군포시 당동 풍성2 38.52
경기도 김포시 장기동 고창마을(반도유보라) 124.8674
전라북도 남원시 내척동 덕원원룸 33.6
인천광역시 계양구 계산동 팬더2 40.76
전라북도 전주완산구 삼천동1가 우성그린 59.69
경기도 포천시 소흘읍 이동교리 대방 55.1508
서울특별시 서대문구 남가좌동 DMC센트레빌 84.98
강원도 춘천시 동내면 거두리 부영1차 84.9763
경상남도 함양군 함양읍 교산리 유승한마음 59.95
경상북도 칠곡군 석적읍 남율리 칠곡남율효성해링턴플레이스1단지 74.5171
부산광역시 동래구 명장동 새동양맨숀 56.02
인천광역시 계양구 방축동 아주 59.95
서울특별시 양천구 신월동 신월시영 59.49
울산광역시 남구 신정동 세훈아트빌 73.8
인천광역시 연수구 동춘동 동춘마을 59.36
서울특별시 강남구 개포동 경남1 96.98
경상북도 포항북구 우현동 신동아베르디2차 84.9874
서울특별시 성동구 성수동2가 금강아미움 80.89
강원도 홍천군 홍천읍 갈마곡리 홍천오드카운티 59.9728
강원도 원주시 반곡동 반곡모아엘가 84.9294
경기도 평택시 용이동 e편한세상 평택용이 2단지 84.91
광주광역시 북구 신안동 한국하이빌 84.8434
경상남도 창원마산회원구 양덕동 한효무궁화 66.69
경기도 수원팔달구 지동 동오 47.1
세종특별자치시 도담동 도램마을4단지(이지더원) 59.9853
경상남도 사천시 사천읍 선인리 덕진봄 77.6916
경기도 동두천시 지행동 송내주공1단지 59.56
전라북도 군산시 조촌동 센트럴파크 84.9963
경기도 화성시 향남읍 행정리 신영지웰 99.5416
충청남도 천안서북구 불당동 불당 호반베르디움 The First 99.9759
경상북도 영덕군 영덕읍 우곡리 홍안행복타운 58.55
경기도 용인수지구 동천동 래미안 이스트팰리스1단지 117.78
서울특별시 서대문구 북아현동 북아현맨션 84.95
대전광역시 중구 산성동 공원 59.4
경기도 용인수지구 풍덕천동 신정7단지(상록)공무원 84.98
충청남도 천안동남구 청당동 청당마을벽산블루밍 117.881
경상남도 김해시 삼문동 신장유 일동미라주 더파크 아파트 84.93700000000001
경기도 화성시 봉담읍 상리 청운마을신안인스빌 71.75
경기도 김포시 풍무동 당곡마을(월드메르디앙) 94.4623
경상북도 포항북구 두호동 창포아이파크3차 133.1
부산광역시 북구 화명동 화명롯데캐슬카이저 71.91
경기도 군포시 대야미동 대림e-편한세상 84.994
전라남도 무안군 삼향읍 남악리 남악 세영리첼 84.8607
대전광역시 동구 홍도동 청룡 60.17
전라남도 순천시 조곡동 금강메트로빌 84.6737
충청북도 청주서원구 모충동 두산한솔 84.99
인천광역시 서구 석남동 동아 65.16
대구광역시 북구 침산동 동아침산2무지개 84.74
경기도 용인수지구 죽전동 도담마을죽전파크빌 59.685
경상남도 양산시 중부동 대동황토방 117.63
인천광역시 서구 가정동 루원제일풍경채 74.7683
경기도 안산상록구 건건동 인정프린스 40.44
인천광역시 서구 가좌동 진흥 54.18
경기도 성남분당구 이매동 이매촌(삼성) 84.94
부산광역시 수영구 민락동 센텀비치푸르지오 132.19
서울특별시 광진구 구의동 구의현대2단지 84.91
부산광역시 부산진구 범천동 서면 DS·협성 엘리시안 아파트 30.1447
서울특별시 송파구 가락동 우성 58.46
부산광역시 동래구 사직동 대건빌라 74.43
충청남도 아산시 배방읍 갈매리 배방자이 84.94
경상남도 김해시 내덕동 내덕 서희스타힐스 아파트 65.792
대전광역시 서구 관저동 관저더샵 72.923
경기도 남양주시 별내면 청학리 청학주공(7단지) 59.42
세종특별자치시 어진동 호수의 아침 17.834
경기도 김포시 풍무동 김포풍무꿈에그린더포레듀4단지 59.95
충청북도 충주시 연수동 충주센트럴푸르지오 84.9593
대구광역시 남구 봉덕동 태성맨션 59.76
울산광역시 북구 호계동 호계2차 한양수자인 아파트 84.8135
경기도 파주시 목동동 산내마을8단지월드메르디앙(114-37) 177.945
광주광역시 남구 주월동 현대1 84.98
부산광역시 해운대구 좌동 엘지 101.79
경기도 남양주시 퇴계원읍 퇴계원리 신별내 퇴계원 어울림 125.9059
경기도 남양주시 호평동 호평파라곤 59.47
서울특별시 강북구 번동 주공4단지 44.89
경상남도 양산시 남부동 신도시쌍용 84.98200000000001
전라남도 완도군 완도읍 가용리 무등파크맨션 68.34
광주광역시 동구 학동 삼성맨션 75.48
전라북도 전주덕진구 인후동2가 에버파크 57.824
경기도 군포시 산본동 세종 58.46
울산광역시 남구 신정동 문수로2차IPARK2단지 84.9424
충청북도 충주시 안림동 충주 2차 푸르지오 84.9936
경상남도 창원성산구 가음동 럭키 43.35
부산광역시 부산진구 개금동 현대아이 84.99
경상북도 구미시 송정동 푸르지오 캐슬B단지 160.204
강원도 원주시 지정면 가곡리 원주기업도시 8단지 호반베르디움 59.9469
인천광역시 남동구 논현동 에코메트로11 84.99700000000001
경기도 수원영통구 이의동 래미안광교 97.4
서울특별시 마포구 현석동 강변힐스테이트 114.99
인천광역시 서구 불로동 월드 84.93
부산광역시 금정구 구서동 구서 협성 엠파이어 84.977
충청북도 청주상당구 용정동 우미린에듀파크1단지 113.9489
부산광역시 금정구 남산동 남산동 신화 하니엘 74.43
부산광역시 사하구 장림동 동원로얄듀크 84.9961
인천광역시 서구 당하동 검단힐스테이트5차 84.9745
경기도 안양동안구 비산동 삼성래미안 132.762
충청북도 청주상당구 금천동 풍림 84.62
서울특별시 노원구 상계동 상계주공16(고층) 79.07
충청남도 아산시 둔포면 둔포리 백남청솔 59.4
경기도 고양일산서구 일산동 후곡마을(동성) 84.27
인천광역시 남동구 구월동 메종야베스 49.7
경기도 안성시 석정동 우남퍼스트빌 140.2353
경기도 수원장안구 정자동 남서울그린맨션 105.04
경기도 구리시 인창동 더샵그린포레1단지 84.955
충청북도 충주시 중앙탑면 용전리 충주시티자이 84.9571
경기도 파주시 목동동 해솔마을4단지 벽산우남연리지(667) 119.4578
경기도 화성시 반월동 에스케이뷰파크 84.9408
경기도 군포시 당동 무지개마을2차케이씨씨아파트 84.9586
부산광역시 금정구 서동 서동현대 49.085
부산광역시 금정구 장전동 래미안장전 59.9383
경기도 수원권선구 금곡동 엘지빌리지4 60.0
서울특별시 동대문구 휘경동 동양1차 43.59
경상남도 거제시 상동동 힐스테이트거제 84.9972
경기도 파주시 목동동 운정 화성파크드림 시그니처 84.6995
경기도 화성시 병점동 남수원두산 84.82
충청남도 홍성군 홍성읍 오관리 세광엔리치타워 84.9595
인천광역시 연수구 송도동 송도자이하버뷰2단지 148.612
부산광역시 부산진구 양정동 현대2차 84.99
경기도 시흥시 월곶동 풍림아이원1차 32.95
충청남도 천안서북구 두정동 부경파크빌 84.9605
경기도 용인기흥구 중동 백현마을상록롯데캐슬 84.899
경상북도 영덕군 강구면 오포리 삼광하이츠 71.64
경기도 김포시 운양동 한강신도시 롯데캐슬 84.7624
부산광역시 수영구 광안동 광안동하나그린힐 82.95
경상남도 양산시 물금읍 가촌리 양산물금대방노블랜드5차에듀카운티 59.9423
충청북도 진천군 덕산읍 두촌리 영무예다음2차 84.9095
충청남도 아산시 둔포면 석곡리 아산테크노밸리 EG the1 3단지 72.345
인천광역시 연수구 송도동 송도 더샵 퍼스트파크 F15BL 59.89
경기도 안양만안구 안양동 성원2 59.76
세종특별자치시 소담동 새샘마을6단지(한신더휴펜타힐스) 84.75
충청남도 당진시 송악읍 석포리 수웅누리 39.6
경상남도 창원마산합포구 자산동 한우아파트 47.91
경상남도 김해시 구산동 구산 이진캐스빌1단지 113.711
인천광역시 서구 오류동 검단힐스테이트3차2단지 135.6362
경기도 안양동안구 관양동 공작아파트 60.0
경기도 김포시 풍무동 양도마을(서해그랑블) 167.6654
강원도 동해시 천곡동 한양수자인 72.14399999999999
서울특별시 은평구 응암동 삼영노블레스 67.99
서울특별시 성북구 정릉동 쌍용2 84.49
광주광역시 남구 백운동 송촌파인힐 134.82
충청북도 옥천군 옥천읍 금구리 꿈엔들 84.5351
경기도 남양주시 별내동 신일유토빌 123.071
인천광역시 서구 마전동 검단힐스테이트2차 140.395
경기도 의왕시 오전동 한진해모로 84.93
서울특별시 강남구 역삼동 역삼 I'PARK 131.38
충청남도 아산시 배방읍 갈매리 배방자이 156.08
경기도 화성시 목동 힐스테이트 동탄 84.8835
경상남도 창원마산회원구 내서읍 상곡리 중리근로복지 41.85
경상북도 포항북구 양덕동 삼성쉐르빌 159.4905
경상북도 구미시 봉곡동 영남네오빌2단지 84.8548
서울특별시 서초구 방배동 롯데캐슬헤론 95.66
강원도 원주시 무실동 원주시 무실 세영리첼 1차 84.9704
인천광역시 연수구 연수동 주공3 44.66
전라남도 순천시 석현동 향림현대1 84.87
인천광역시 서구 청라동 청라제일풍경채2차에듀앤파크 99.764
충청남도 아산시 염치읍 방현리 한남프레시앙 60.0
인천광역시 연수구 연수동 우주 84.975
울산광역시 남구 옥동 양지맨션 52.38
광주광역시 광산구 신창동 신창5차호반베르디움 84.976
서울특별시 도봉구 방학동 삼익세라믹아파트 42.93
인천광역시 연수구 옥련동 영남송도 58.32
대구광역시 수성구 만촌동 메트로팔레스2 84.93
대전광역시 유성구 원신흥동 어울림하트 84.47
서울특별시 강남구 역삼동 역삼푸르지오 59.8848
서울특별시 송파구 잠실동 포스코더샵 84.26
경상남도 진주시 초전동 진주초장엠코타운더이스턴파크 101.5255
경기도 안산상록구 월피동 주공1 41.3
충청북도 청주상당구 용암동 중흥마을 마이빌아파트 59.4045
강원도 원주시 단구동 단구동한신휴플러스 59.9602
울산광역시 남구 야음동 힐스테이트수암 84.8029
경기도 고양일산서구 대화동 대화마을한라(2단지) 164.06
부산광역시 북구 덕천동 삼진 54.97
경기도 용인기흥구 구갈동 힐스테이트기흥 72.8974
경기도 안산단원구 고잔동 안산레이크타운푸르지오 84.6038
서울특별시 서대문구 영천동 독립문삼호 84.78
광주광역시 북구 신용동 제일풍경채 리버파크 67.8149
인천광역시 미추홀구 용현동 유원용현 84.881
인천광역시 서구 석남동 금호어울림 59.817
대구광역시 달서구 감삼동 삼정브리티시용산 84.3064
충청북도 청주흥덕구 봉명동 세원 66.68
경기도 성남분당구 삼평동 봇들마을1단지(판교신미주) 83.235
대구광역시 동구 방촌동 우방강촌마을1 84.98
충청북도 충주시 연수동 연수주공3차 44.52
경기도 부천시 약대동 부천아이파크 84.6
경상북도 구미시 산동면 신당리 우미린센트럴파크 84.9495
인천광역시 미추홀구 용현동 유원용현2 84.92
대전광역시 유성구 봉명동 유성세움펠리피아주상복합 65.1999
광주광역시 북구 각화동 무등파크1 59.85
인천광역시 남동구 논현동 어진마을한화꿈에그린(6단지) 101.31
서울특별시 양천구 신월동 보람아파트 75.87
전라북도 전주완산구 효자동3가 서곡현대 134.79
경기도 고양일산서구 일산동 신원2 117.807
경기도 안산단원구 선부동 군자주공10 39.27
울산광역시 울주군 범서읍 구영리 호반베르디움 84.3181
서울특별시 도봉구 도봉동 현대성우 84.39
광주광역시 광산구 산정동 다사로움2단지 59.9538
경기도 수원권선구 금곡동 호반베르디움 더 퍼스트 84.9843
경기도 시흥시 월곶동 풍림아이원3차 59.989
경기도 수원권선구 당수동 쌍용스윗닷홈2단지 84.9416
울산광역시 남구 신정동 울산신정센트럴하임 60.4973
서울특별시 강북구 번동 신원 84.6
서울특별시 양천구 목동 목동신시가지4 115.65
강원도 춘천시 온의동 보배 84.74
울산광역시 북구 천곡동 천곡 벽산 블루밍 119.5375
경기도 성남분당구 판교동 판교원마을5단지(푸르지오) 84.71
경기도 화성시 반월동 신영통현대1차 134.97
경기도 포천시 소흘읍 송우리 태봉마을 59.36
인천광역시 부평구 부개동 부개주공6 84.79
경기도 남양주시 오남읍 양지리 양지 59.52
서울특별시 강남구 개포동 래미안블레스티지 49.909
경기도 김포시 장기동 한강센트럴자이1단지 84.9607
경기도 평택시 장당동 한국아델리움 84.9394
울산광역시 북구 천곡동 쌍용아진그린4 73.8
경기도 남양주시 진접읍 금곡리 부영사랑으로 84.9908
전라북도 전주덕진구 만성동 전주만성시티프라디움 84.9984
인천광역시 미추홀구 숭의동 스타뷰 59.99
충청남도 아산시 방축동 한성 39.15
서울특별시 관악구 봉천동 관악드림(동아) 102.0
인천광역시 부평구 산곡동 인우 63.27
경상남도 김해시 삼방동 동원 84.85
인천광역시 서구 금곡동 하나 59.8455
전라북도 군산시 수송동 제일오투그란데2단지 91.1944
경기도 용인기흥구 영덕동 영통빌리지 84.68
경기도 성남분당구 야탑동 장미마을(코오롱)1 101.94
충청남도 천안서북구 두정동 두정4차푸르지오 75.19
울산광역시 남구 옥동 옥동현대 72.316
서울특별시 관악구 남현동 성원나이스 95.14
경기도 고양일산동구 풍동 숲속마을3단지(뜨란채) 84.95
경기도 의정부시 호원동 I-PARK 84.9955
경기도 화성시 반월동 에스케이뷰파크 59.9985
경기도 파주시 금촌동 두보3(234-22) 59.96
서울특별시 동작구 상도동 상도2차갑을명가 63.73
경기도 하남시 창우동 창우마을 58.9287
경기도 용인수지구 성복동 성동마을엘지빌리지1차 219.87400000000002
충청북도 청주청원구 오창읍 각리 쌍용스윗닷홈오창예가 121.48700000000001
울산광역시 남구 신정동 한라백조 56.97
부산광역시 수영구 망미동 산호맨션 84.15
경기도 시흥시 정왕동 영남2 59.908
서울특별시 강서구 방화동 한숲마을대림 84.83
대전광역시 대덕구 송촌동 선비마을4단지 73.56
경기도 광주시 태전동 성원5 134.935
서울특별시 중랑구 묵동 브라운스톤태릉 84.7094
경기도 광주시 곤지암읍 곤지암리 쌍용1 84.97
경기도 수원장안구 천천동 삼호진덕 59.88
경상남도 거제시 옥포동 덕산4차 56.14
경기도 용인기흥구 신갈동 삼익 59.93
충청북도 청주상당구 영동 평화 70.78
경기도 구리시 수택동 엘지원앙 49.83
경상남도 창원진해구 경화동 경화주공 39.72
전라북도 군산시 조촌동 군산디오션시티푸르지오 74.8808
경기도 수원권선구 금곡동 엘지빌리지4 99.88
경상남도 밀양시 삼문동 밀양삼문푸르지오 101.9873
서울특별시 광진구 자양동 자양강변I-Park 84.95
전라북도 전주덕진구 송천동2가 에코시티 데시앙 4블럭 84.9477
강원도 태백시 황지동 태백황지청솔 38.365
부산광역시 영도구 대평동1가 하나빌 84.95
경기도 구리시 교문동 동방 59.97
인천광역시 서구 심곡동 삼성 59.901
전라남도 목포시 옥암동 제일5차풍경채 80.7892
경기도 파주시 아동동 팜스프링(283-0) 59.977
대구광역시 수성구 신매동 신매아이프라임 84.9081
경기도 용인수지구 상현동 만현마을3단지성원쌍떼빌 59.85
인천광역시 연수구 옥련동 현대5 84.6
대전광역시 동구 대성동 은어송코오롱하늘채2차 84.87
울산광역시 남구 신정동 올림푸스 55.47
서울특별시 중구 황학동 황학아크로타워 109.146
경기도 부천시 옥길동 제이드카운티1단지 97.97
서울특별시 도봉구 창동 북한산아이파크5차 119.1731
서울특별시 송파구 장지동 위례22단지(비발디) 59.85
충청남도 홍성군 홍성읍 남장리 주공아파트1차 46.2
울산광역시 중구 복산동 번영로효성해링턴플레이스2차아파트 84.5117
경기도 시흥시 대야동 서해 59.58
광주광역시 남구 봉선동 삼익1 84.96
부산광역시 해운대구 우동 롯데 159.15
경상북도 김천시 황금동 한신 118.8
부산광역시 사하구 하단동 건우리안 46.37
경기도 성남분당구 분당동 샛별마을(삼부) 84.6
경기도 화성시 봉담읍 동화리 휴먼시아동화마을(6단지) 84.85
경기도 성남분당구 정자동 정든마을(4단지)(우성) 129.72
부산광역시 북구 화명동 동원로얄듀크 59.9905
경기도 안산상록구 사동 안산고잔6차푸르지오 88.98200000000001
인천광역시 연수구 송도동 베르디움 더퍼스트 63.9487
부산광역시 남구 용호동 삼성맨션 57.59
경기도 김포시 운양동 한강신도시 롯데캐슬 84.9823
대전광역시 서구 갈마동 경성큰마을 84.94
강원도 원주시 반곡동 이편한세상 반곡 84.9927
부산광역시 금정구 부곡동 뉴그린1 58.59
경상북도 구미시 공단동 우림필유 84.986
경상북도 구미시 송정동 우방타운1 84.96
경기도 화성시 반송동 시범한빛마을동탄아이파크 84.96
서울특별시 중랑구 면목동 진성그린건설 테라스 아파트 60.0
울산광역시 북구 명촌동 평창리비에르2차 84.5532
광주광역시 북구 동림동 삼익 59.97
충청남도 아산시 음봉면 덕지리 더샵레이크사이드 101.9343
서울특별시 광진구 자양동 우성1 51.57
서울특별시 은평구 응암동 백련산힐스테이트2차 59.95
경기도 화성시 청계동 청계숲사랑으로부영아파트 85.20299999999999
충청남도 아산시 방축동 동아나래 84.96
경기도 안양동안구 호계동 무궁화금호 59.82
인천광역시 부평구 부평동 한국 84.02
경기도 화성시 봉담읍 와우리 봉담한신더휴에듀파크 59.9708
세종특별자치시 고운동 가락마을16단진(에듀그린) 84.8668
경기도 평택시 용이동 평택용이금호어울림 2단지 84.9986
경기도 부천시 소사본동 부천소사역푸르지오 59.9241
경기도 성남분당구 이매동 아름마을(두산) 84.84
경기도 용인수지구 동천동 신명스카이뷰 71.27600000000001
대전광역시 서구 관저동 관저더샵 84.882
경기도 수원권선구 세류동 공우맨션 49.32
충청남도 보령시 명천동 명천주공4 39.99
인천광역시 미추홀구 학익동 동아풍림 59.75
광주광역시 광산구 송정동 라인1 59.82
경기도 평택시 동삭동 평택센트럴자이 4단지 84.6164
경기도 성남분당구 정자동 로얄팰리스 244.49
울산광역시 남구 옥동 옥동롯데인벤스로얄 84.93
강원도 동해시 용정동 범주성지 59.92
강원도 춘천시 후평동 석사2 37.67
대구광역시 북구 칠성동2가 대구역 서희스타힐스 59.87
서울특별시 동대문구 전농동 전농동신성미소지움 80.325
경기도 양평군 용문면 다문리 용문그린 84.73
경기도 수원영통구 매탄동 원천성일 49.94
경기도 여주시 홍문동 삼한 79.3
대구광역시 북구 동천동 칠곡화성타운2차 59.99
광주광역시 서구 풍암동 주은모아 59.7
경기도 광주시 쌍령동 동성2 59.74
경기도 남양주시 와부읍 덕소리 코오롱 134.91
경기도 양주시 광사동 대방샤인힐(노블렌드) 83.21
대전광역시 유성구 상대동 트리풀시티 101.99
경기도 부천시 원종동 동진1 36.09
광주광역시 서구 양동 우진 71.6
경상북도 포항북구 우현동 우현삼도뷰엔빌W 84.8746
인천광역시 서구 검암동 삼보해피하임3 71.6238
충청북도 옥천군 옥천읍 죽향리 옥향아파트 59.76
경상남도 김해시 율하동 율상마을모아미래도6단지 84.9631
경기도 오산시 원동 원동e-편한세상2단지 84.9064
충청남도 서산시 동문동 동문한성필하우스 84.9581
서울특별시 용산구 한강로2가 벽산메가트리움 125.68
경상남도 통영시 봉평동 봉평주공 40.99
경상남도 창원성산구 상남동 꿈에그린 84.9248
경기도 성남분당구 구미동 까치마을(4단지)(롯데) 70.66
경기도 용인수지구 풍덕천동 신정마을임광 101.647
경기도 오산시 갈곶동 오산KCC스위첸 84.9821
서울특별시 성북구 정릉동 정릉힐스테이트3차 114.78
경기도 고양일산동구 풍동 일산풍동5차성원상떼빌 84.94
경기도 부천시 중동 위브더스테이트(601,602,603동) 190.21
경기도 성남분당구 삼평동 봇들마을9단지(금호어울림) 101.05
대전광역시 유성구 지족동 열매마을4단지(계룡,현대) 59.982
충청북도 제천시 고암동 부강 58.928000000000004
대구광역시 수성구 범어동 우방범어타운2 84.8
경기도 이천시 송정동 동양 124.56
부산광역시 해운대구 반여동 아시아선수촌아파트 101.55
인천광역시 남동구 만수동 향촌휴먼시아2단지 84.98
서울특별시 도봉구 창동 주공19단지(창동 리버타운) 61.52
경상북도 경주시 황성동 협성휴포레 황성 84.9645
광주광역시 광산구 신창동 신창5차부영사랑으로 84.9931
서울특별시 양천구 신월동 대성유니드 84.3
경기도 김포시 마산동 은여울마을 경남아너스빌 84.99
서울특별시 동대문구 장안동 U-포그니 59.78
충청북도 청주상당구 문화동 문화동 센트럴칸타빌 84.8793
인천광역시 부평구 삼산동 현대 84.56
경기도 안성시 공도읍 용두리 안성공도우미린더퍼스트 59.9981
대전광역시 유성구 지족동 열매마을2단지(한라) 59.945
서울특별시 강남구 도곡동 타워팰리스2 114.65
서울특별시 양천구 신월동 삼백 73.65
인천광역시 서구 청라동 청라웰카운티1차 84.9792
경기도 평택시 동삭동 서재자이 59.53
인천광역시 서구 검암동 풍림아이원1 115.1712
경상남도 통영시 미수동 주공 58.65
경기도 의정부시 신곡동 신곡주공4 59.47
부산광역시 해운대구 우동 센텀경동리인 82.0093
서울특별시 동작구 상도동 상도동래미안1차 84.959
서울특별시 영등포구 여의도동 공작 91.97
충청북도 충주시 용산동 동일하이빌 164.09
서울특별시 중랑구 면목동 성원상떼빌 114.75
경기도 화성시 향남읍 행정리 향남시범 넓은들마을 에일린의뜰 84.965
경기도 의왕시 오전동 청호 51.12
경기도 고양일산동구 백석동 백송마을(대우) 84.76799999999999
세종특별자치시 한솔동 첫마을6단지(힐스테이트) 84.11
서울특별시 중구 황학동 롯데캐슬 84.92
경기도 수원팔달구 화서동 영광 74.58
서울특별시 강서구 방화동 마곡현대아파트 84.95
대구광역시 달서구 이곡동 성서동서서한 56.345
충청북도 충주시 대소원면 본리 충주 코아루퍼스트 아파트 59.3554
부산광역시 북구 화명동 코오롱하늘채2차 84.935
경기도 군포시 당정동 대원칸타빌(1023-1) 128.71
서울특별시 관악구 신림동 건영2 59.76
강원도 속초시 교동 설악현대 84.90700000000001
전라남도 나주시 빛가람동 빛가람 대방엘리움 로얄카운티 1차 116.2108
강원도 속초시 교동 남광하우스토리 35.354
대구광역시 달서구 도원동 별메마을 58.14
경기도 안산상록구 월피동 현대2차 63.9
부산광역시 동래구 명장동 영산무지개타운 84.975
부산광역시 해운대구 반여동 현대4 84.69
경기도 양주시 삼숭동 나래 59.96
인천광역시 미추홀구 주안동 신라 48.72
경기도 이천시 송정동 풍산 84.9
경기도 양주시 백석읍 복지리 초록마을 122.65
인천광역시 남동구 논현동 주공11단지(단풍마을) 84.99
경기도 의정부시 장암동 삼환나우빌 84.956
서울특별시 노원구 상계동 상계주공7(고층) 58.01
인천광역시 남동구 만수동 광명아파트 84.38
경상남도 양산시 상북면 석계리 한성강변타운 59.92
경기도 부천시 오정동 오정생활휴먼시아3단지 59.95
경기도 광주시 오포읍 신현리 신현라온프라이빗 59.77
인천광역시 미추홀구 용현동 성도아파트(2동) 57.87
부산광역시 부산진구 당감동 당감주공1차,백양뜨란채 59.91
인천광역시 연수구 송도동 인천송도힐스테이트5단지 170.055
경상북도 안동시 안기동 경동 59.76
경상북도 포항북구 양덕동 양덕 삼구트리니엔3차 65.8724
대구광역시 달성군 현풍읍 원교리 주공달성현풍 39.72
세종특별자치시 고운동 가락마을21단지(에듀포레) 84.96700000000001
경상남도 김해시 삼문동 갑오마을11단지부영e그린타운 59.9888
경상북도 포항남구 해도동 해도자연애 59.9498
경기도 동두천시 상패동 조흥(2동) 58.26
서울특별시 구로구 고척동 경남1 59.86
서울특별시 중랑구 묵동 신안2 84.92399999999999
경기도 용인기흥구 상하동 지석마을 그대가 크레던스 113.348
경기도 수원권선구 권선동 수원아이파크시티2단지 148.982
서울특별시 노원구 상계동 수락리버시티4단지 59.9
경기도 남양주시 평내동 효성타운 84.78
경기도 남양주시 평내동 평내마젤란21 84.985
경기도 남양주시 다산동 부영e그린2차 84.73200000000001
경기도 파주시 목동동 해솔마을 2단지 월드메르디앙(2-117) 100.17
부산광역시 북구 금곡동 율리역 벽산블루밍 2단지 84.98700000000001
경기도 고양일산서구 일산동 일산2차현대홈타운 137.19
경기도 구리시 인창동 삼호 81.06
경기도 부천시 중동 미리내마을(롯데2) 64.08
경상남도 양산시 물금읍 범어리 반도유보라4차 84.94
경기도 안양동안구 호계동 경남 65.45
대전광역시 동구 용운동 삼정하이츠 84.31
대전광역시 서구 정림동 삼정하이츠 56.655
경상남도 창원마산회원구 내서읍 호계리 중리2차서광 59.4
경기도 화성시 목동 동탄2신도시 호반베르디움 22단지 53.788000000000004
경기도 군포시 산본동 세종 84.9
충청남도 공주시 웅진동 경일 47.44
서울특별시 중랑구 면목동 신영 14.43
전라북도 전주완산구 중화산동2가 중화산동광진2차 84.99
전라남도 나주시 대호동 현대 84.855
경기도 수원팔달구 우만동 풍림 49.77
경기도 평택시 신장동 송탄역 서희스타힐스 84.6217
충청남도 천안동남구 신방동 초원그린타운 39.27
경상남도 창원성산구 반림동 럭키 59.22
세종특별자치시 조치원읍 죽림리 조치원신동아파밀리에 84.8375
경기도 광명시 철산동 브라운스톤 84.90799999999999
강원도 동해시 효가동 동아더프라임2단지 84.9714
경기도 이천시 증포동 이천 센트럴 푸르지오 74.5373
경기도 김포시 풍무동 풍무 푸르지오 84.9873
경기도 고양덕양구 성사동 수정(405-8) 51.03
대전광역시 유성구 봉명동 스카이뷰 시티 21.8402
충청북도 충주시 연수동 연수계룡리슈빌2 59.9972
경기도 고양덕양구 화정동 달빛마을(극동) 72.27
경기도 고양일산서구 탄현동 탄현마을(건영4) 53.83
대전광역시 중구 태평동 버드내1 101.73
부산광역시 동래구 사직동 사직롯데캐슬더클래식 59.9024
광주광역시 북구 두암동 신흥 59.94
강원도 양양군 현북면 중광정리 심미 58.836999999999996
대구광역시 북구 태전동 중석타운 59.88
충청남도 천안서북구 두정동 e편한세상 두정3차 84.9888
경기도 안산상록구 이동 푸르지오2차 89.524
대전광역시 중구 산성동 삼창 58.08
대구광역시 북구 구암동 화성그랜드파크 84.98700000000001
경기도 양주시 만송동 은빛마을한양수자인 99.7926
경기도 군포시 금정동 율곡 51.66
대전광역시 서구 내동 홍익타운(17-9) 81.64
부산광역시 금정구 부곡동 부곡동대동다:숲 84.9788
경기도 수원장안구 정자동 송학 31.74
충청남도 천안서북구 성거읍 신월리 성거벽산 71.81
경상남도 양산시 교동 협성강변 60.52
대구광역시 달서구 본리동 로얄센트로(101동) 84.71
서울특별시 강서구 화곡동 길성그랑프리텔 83.03
경기도 안산상록구 월피동 현대2차 122.095
부산광역시 해운대구 우동 우신골든메르시아 148.51
세종특별자치시 연동면 명학리 다산청정 59.858000000000004
광주광역시 서구 금호동 진흥더블파크 120.29700000000001
충청북도 청주흥덕구 복대동 대원 80.32
경기도 화성시 향남읍 행정리 한일베라체 104.0872
경기도 시흥시 정왕동 미주 84.87
전라북도 전주덕진구 송천동1가 서호(1차) 84.725
경기도 이천시 부발읍 신하리 신한 59.92
서울특별시 구로구 구로동 삼성래미안 78.665
경기도 안산상록구 사동 늘푸른 118.32799999999999
경기도 군포시 금정동 상안 48.11
대전광역시 중구 오류동 스카이팰리스 84.85
경상남도 고성군 고성읍 수남리 고성코아루더파크 84.99
부산광역시 금정구 부곡동 온천리젠시타워아파트 44.1246
대구광역시 달서구 진천동 현대(262-2) 84.82
전라북도 부안군 부안읍 선은리 대림낭주골 59.925
서울특별시 노원구 중계동 삼성 114.67
경기도 용인기흥구 영덕동 두진 84.99
대전광역시 서구 둔산동 국화라이프 149.99
경기도 성남분당구 서현동 효자촌(삼환) 129.761
경상북도 예천군 예천읍 남본리 로얄캐슬 84.8793
서울특별시 강남구 수서동 삼익 60.0
경기도 군포시 산본동 한양수리 128.114
서울특별시 서대문구 홍제동 홍일 64.89
인천광역시 부평구 십정동 동암비버리씨티 12.1348
경기도 고양일산서구 탄현동 탄현마을(한신) 68.04
경상북도 영주시 휴천동 휴천주공 41.99
인천광역시 계양구 효성동 유승 59.85
강원도 춘천시 칠전동 춘천칠전 사랑으로부영 59.9381
경기도 화성시 능동 포스코더샵2차 84.0255
부산광역시 남구 대연동 대연힐스테이트푸르지오 96.15
광주광역시 북구 문흥동 공간 59.97
대구광역시 동구 율하동 경남모직안아주 59.9749
부산광역시 해운대구 재송동 재송그린 47.79
서울특별시 양천구 목동 트라팰리스 웨스턴에비뉴 127.65
경기도 용인수지구 상현동 만현마을9단지엘지자이 125.6769
경상남도 창원성산구 반림동 노블파크 75.98
경기도 고양일산동구 백석동 흰돌마을(한진) 49.5
경기도 평택시 동삭동 평택센트럴자이 2단지 98.7608
서울특별시 송파구 오금동 송파레미니스2단지 84.82
충청남도 천안서북구 백석동 백석2차아이파크 122.666
경기도 용인기흥구 상갈동 금화마을주공3단지(481) 49.85
서울특별시 성북구 종암동 극동 84.96
광주광역시 광산구 월계동 건영 86.11
인천광역시 서구 청라동 호반베르디움 앤 영무예다음 59.738
인천광역시 연수구 송도동 더샵센트럴파크2 146.5057
대전광역시 유성구 지족동 열매마을6단지(현대2차) 71.347
인천광역시 계양구 서운동 계양 임광 그대家 116.5047
경기도 부천시 괴안동 청수이지빌(201동) 59.0484
서울특별시 구로구 구로동 현대연예인 54.86
서울특별시 마포구 현석동 밤섬 예가 클래식 82.36
대전광역시 동구 가양동 아침마을 118.92
경기도 동두천시 송내동 아이파크 101.6795
울산광역시 울주군 범서읍 구영리 구영현대아이파크 58.62
경상북도 구미시 선산읍 교리 성일빌리지 113.36
서울특별시 광진구 광장동 현대3 84.97
서울특별시 종로구 평창동 롯데낙천대 133.34
대전광역시 유성구 죽동 죽동금성백조예미지 74.9973
경기도 부천시 송내동 삼익1 62.64
강원도 춘천시 우두동 강변코아루 84.87
경상북도 경산시 중산동 옥산태왕한라타운 121.79
전라남도 여수시 소라면 죽림리 여수죽림사랑으로부영1차 84.8953
인천광역시 부평구 산곡동 경남3차 123.93
충청북도 충주시 호암동 진도 76.43
서울특별시 강동구 둔촌동 현대4 84.94
인천광역시 서구 당하동 검단힐스테이트6차 84.9908
경상남도 창원마산합포구 진동면 진동리 마산신화하니엘더마린 84.8638
인천광역시 서구 원당동 대림e편한세상(원당지구 78BL 1L) 84.98100000000001
서울특별시 송파구 거여동 거여2단지효성 134.88
경기도 고양덕양구 행신동 행신2차에스케이뷰 78.0223
부산광역시 남구 용호동 GS하이츠자이 84.8828
경기도 시흥시 정왕동 서해1 103.07
경기도 화성시 청계동 동탄2신도시 센트럴 푸르지오 59.3401
서울특별시 강남구 대치동 한보미도맨션2 84.96
충청남도 논산시 대교동 논산코아루 59.868
서울특별시 동대문구 답십리동 청계와이즈노벨리아 59.8379
서울특별시 송파구 송파동 현대 84.96
대전광역시 대덕구 송촌동 선비마을5단지 84.88
서울특별시 서대문구 연희동 성원 120.2
서울특별시 노원구 상계동 상계주공4(고층) 49.94
경기도 양평군 강상면 병산리 양평현대성우(1단지) 84.9097
전라북도 부안군 부안읍 봉덕리 봉덕주공2단지 51.74
경기도 성남중원구 성남동 중앙 41.64
전라남도 순천시 서면 선평리 선평배들마을주공 51.95
서울특별시 노원구 공릉동 대주파크빌아파트 65.768
경기도 남양주시 화도읍 창현리 현대1 61.26
울산광역시 북구 산하동 울산블루마시티2차푸르지오 84.8988
인천광역시 부평구 삼산동 태산 54.14
경기도 구리시 인창동 주공6 39.87
경기도 고양일산서구 덕이동 하이파크시티일산파밀리에4단지 101.93
전라북도 정읍시 상동 현대3차 84.36
대구광역시 북구 산격동 산격에덴1 54.36
충청남도 아산시 방축동 주공 47.01
울산광역시 중구 태화동 꽃누리 78.54
경기도 김포시 장기동 고창마을(케이씨씨스위첸) 59.983999999999995
경기도 광명시 철산동 저층주공8 49.22
경기도 용인수지구 풍덕천동 진산마을삼성6차 164.86
부산광역시 금정구 구서동 선경3 122.22
전라북도 전주덕진구 우아동3가 럭키우아 162.918
경기도 남양주시 진건읍 용정리 세아 58.22
전라남도 광양시 광양읍 목성리 목성주공 47.33
광주광역시 남구 진월동 고운하이플러스2차 84.9936
경기도 의정부시 민락동 민락2지구18단지호반베르디움 84.9564
경기도 의정부시 신곡동 신곡건영 72.63
서울특별시 금천구 시흥동 백운한비치Ⅱ 59.213
경상남도 거제시 고현동 덕산베스트타운 74.08
서울특별시 영등포구 양평동5가 한신 84.87
인천광역시 연수구 청학동 성호 84.02
대구광역시 달성군 다사읍 세천리 세천삼정그린코아더베스트아파트2단지 79.5121
서울특별시 동대문구 답십리동 래미안위브 140.62
경기도 고양일산서구 일산동 산들마을3단지 134.894
경상남도 하동군 진교면 진교리 금강블레스 84.8312
경기도 파주시 목동동 해솔마을 2단지 월드메르디앙(2-117) 59.99
강원도 강릉시 포남동 포남2주공 39.69
인천광역시 연수구 송도동 송도더샵그린애비뉴7단지 129.1677
울산광역시 울주군 청량읍 상남리 울산덕하 신일해피트리 84.8916
경기도 파주시 야당동 롯데캐슬 파크타운Ⅱ 84.3077
경상북도 구미시 상모동 두산맨션 59.97
대전광역시 동구 홍도동 청룡 54.78
인천광역시 미추홀구 주안동 주안 휴먼빌  57.872
경기도 용인기흥구 영덕동 영덕신일1 126.868
대구광역시 동구 신천동 신라맨션 59.64
서울특별시 성북구 길음동 길음뉴타운9단지(래미안) 59.98
경기도 남양주시 다산동 아림 59.92
강원도 강릉시 홍제동 홍제한신휴플러스 84.97
부산광역시 북구 화명동 수정강변타운 84.34
대전광역시 서구 둔산동 녹원 59.54
대전광역시 서구 정림동 우성 162.025
경상남도 창원마산회원구 양덕동 비젼 75.88
인천광역시 남동구 서창동 인천서창엘에이치6단지 74.95
대구광역시 동구 신천동 화성파크드림이스트밸리 84.8386
서울특별시 용산구 한강로3가 한강대우트럼프월드3 126.19
경기도 고양덕양구 동산동 A21블럭 동산마을 호반베르디움 84.9397
인천광역시 미추홀구 용현동 용현금호타운2단지1차 84.53299999999999
대구광역시 동구 신서동 아름다운나날2 84.6688
인천광역시 서구 당하동 검단힐스테이트5차 84.9956
서울특별시 동작구 대방동 한국개나리 108.99
서울특별시 동대문구 이문동 중앙하이츠빌 114.84
세종특별자치시 보람동 호려울마을8단지(중흥 에코시티) 84.9895
경기도 남양주시 화도읍 마석우리 그랜드힐(1차) 84.7493
전라남도 여수시 웅천동 웅천지웰1차(2블럭) 84.935
경기도 용인수지구 상현동 상현마을성우5차 116.2928
대전광역시 동구 용전동 큰솔101동 27.7631
대구광역시 동구 각산동 대구혁신도시 서원 프레시빌 49.5201
광주광역시 북구 용봉동 삼성 59.76
대구광역시 수성구 범어동 가든하이츠3 134.87
경기도 오산시 부산동 주공3 49.57
경상남도 사천시 동금동 가양라끄빌3차 84.88
전라북도 정읍시 상동 대우드림채 83.645
경기도 안양동안구 평촌동 꿈마을건영3차 102.0
인천광역시 부평구 십정동 십정뜨란채1단지 46.52
경기도 김포시 양촌읍 양곡리 양곡휴먼시아3단지(곡촌마을) 84.97
서울특별시 강동구 상일동 고덕 롯데캐슬 베네루체 59.981
경기도 용인기흥구 서천동 영통로 효성해링턴 플레이스 1차 59.963
광주광역시 서구 내방동 내방마을주공 49.94
경기도 안양동안구 비산동 은하수벽산 76.05
서울특별시 동대문구 답십리동 래미안엘파인아파트 59.95
경기도 김포시 걸포동 오스타파라곤3단지 157.42
경기도 군포시 당정동 당정마을엘지 84.914
전라북도 익산시 동산동 우성 84.92
경기도 부천시 옥길동 엘에이치센트리뷰 59.97
강원도 원주시 단계동 세경3차 59.76
광주광역시 서구 화정동 화정우미 59.83
경기도 용인기흥구 동백동 백현마을서해그랑블 84.57
경기도 고양일산동구 백석동 백송마을(선경) 51.03
부산광역시 북구 덕천동 덕천삼정그린코아 84.3659
광주광역시 남구 진월동 진월동한국아델리움아파트 93.5552
경기도 오산시 누읍동 이림 37.47
경상북도 안동시 정하동 현진에버빌1차 84.9611
경상남도 진주시 주약동 한보은빛마을 125.12
충청북도 청주흥덕구 오송읍 연제리 오송호반베르디움 84.8873
인천광역시 연수구 옥련동 송학둥지 56.46
충청남도 서산시 읍내동 롯데캐슬 59.4006
충청남도 천안동남구 신방동 신방한성필하우스 84.9681
서울특별시 성북구 돈암동 돈암힐스테이트 59.92
경기도 의왕시 포일동 포일숲속마을4단지 84.89
인천광역시 연수구 송도동 송도풍림아이원4단지 114.8862
서울특별시 강동구 성내동 백룡도원 80.57
경상남도 창원성산구 대방동 개나리1차 42.18
대구광역시 동구 신암동 73신암시영 49.55
경기도 파주시 야당동 한빛마을 5단지 캐슬앤칸타빌 101.8525
경기도 안산상록구 성포동 선경 157.97
대구광역시 수성구 매호동 한일유앤아이 84.9925
경기도 수원권선구 세류동 장미 60.84
경상남도 김해시 삼방동 대동 68.36
인천광역시 계양구 계산동 서해3 59.97
강원도 원주시 명륜동 성원 59.99
대전광역시 동구 용전동 한울 37.251
부산광역시 해운대구 재송동 센텀 천일 스카이원 69.8968
부산광역시 서구 서대신동1가 에르모사 78.24
경기도 고양덕양구 화정동 옥빛마을(주공)17(에듀뷰) 84.79
경기도 안산단원구 선부동 안산 메트로타운 푸르지오힐스테이트 59.8227
서울특별시 구로구 구로동 한일유앤아이 114.72200000000001
경기도 부천시 옥길동 엘에이치센트리뷰 84.88
경기도 이천시 관고동 두산 59.97
경상북도 구미시 진평동 진평미래타운 59.99
충청북도 청주청원구 율량동 럭키 76.485
전라남도 고흥군 도양읍 봉암리 (천년약속 행복한마을) 83.88
경상북도 예천군 호명면 산합리 동일스위트 더 파크 84.7978
경상남도 거제시 양정동 거제수월힐스테이트 84.4101
경기도 용인기흥구 신갈동 녹원마을새천년5단지 84.79
경기도 고양덕양구 향동동 DMC 중흥S-클래스 더 센트럴 59.8179
경기도 수원영통구 매탄동 한국2 72.84
대전광역시 유성구 관평동 한화꿈에그린1차 59.912
서울특별시 동대문구 휘경동 주공2 59.79
경기도 안양동안구 관양동 한가람(신라) 42.73
대구광역시 동구 신암동 경대 62.3
부산광역시 기장군 정관읍 달산리 정관1차동원로얄듀크 59.997
경기도 남양주시 진접읍 연평리 원일궁의문 112.70200000000001
강원도 강릉시 견소동 송정한신 116.175
경기도 용인처인구 삼가동 용인 행정타운 두산위브 2단지 84.94
서울특별시 강서구 화곡동 궁전(912-1) B동 91.08
경기도 안산상록구 성포동 주공10 66.56
경상남도 김해시 율하동 율상마을모아미래도5단지 84.9271
경기도 오산시 금암동 죽미마을 휴튼9단지 84.31
제주특별자치도 제주시 월평동 제주첨단꿈에그린2단지아파트 84.7938
인천광역시 부평구 산곡동 현대2차 52.29
서울특별시 강서구 방화동 신동아 84.81
대구광역시 달서구 본리동 성당래미안e-편한세상 2단지 101.64
대구광역시 동구 지묘동 왕산우방타운 59.98
인천광역시 미추홀구 용현동 금호어울림3차 84.8473
전라북도 전주완산구 서노송동 신동아파인빌 34.6088
부산광역시 동구 좌천동 두산위브범일뉴타운 59.6572
서울특별시 노원구 공릉동 삼익2차아파트 54.74
광주광역시 동구 소태동 모아미래도 71.42
경기도 광주시 경안동 푸르지오 72.5625
인천광역시 계양구 작전동 형제 68.58
부산광역시 금정구 청룡동 청룡동협성엠파이어 78.062
대전광역시 서구 월평동 누리 101.88
경상남도 김해시 대청동 갑오마을2단지주공2 59.64
부산광역시 북구 화명동 화명롯데캐슬카이저 145.49
전라북도 익산시 어양동 주공6단지 49.85
대구광역시 수성구 수성동1가 수성대백인터빌 84.9904
경기도 구리시 인창동 삼보 101.94
경기도 안산상록구 사동 숲속마을 69.33
경상남도 양산시 남부동 양산신도시 벽산블루밍 59.79
경기도 화성시 기산동 화성태안푸르지오 101.8619
충청남도 천안동남구 봉명동 e편한세상 봉명 아너리움 59.8035
경기도 안산상록구 월피동 한양 108.78
인천광역시 서구 마전동 영남 179.73
인천광역시 계양구 용종동 인천 계양 코아루 센트럴파크 84.95
광주광역시 북구 각화동 휴먼파크 서희스타힐스 84.745
충청남도 아산시 모종동 모종2차한성필하우스 79.191
대구광역시 달성군 다사읍 매곡리 다사에듀센트럴 84.1458
울산광역시 남구 달동 달동주공1단지 51.66
경기도 양주시 백석읍 복지리 태영데시안 59.96
서울특별시 서대문구 충정로3가 충림예하임 84.6
대구광역시 북구 태전동 이진캐스빌 59.8818
광주광역시 광산구 수완동 광주 수완6차 대방 노블랜드 115.9435
대전광역시 서구 관저동 대자연마을 134.9
경기도 하남시 창우동 꿈동산신안 84.89
경상북도 포항남구 효자동 효자웰빙타운에스케이뷰3차 141.85
부산광역시 부산진구 초읍동 선경 167.04
대구광역시 동구 효목동 태왕메트로시티 134.98
경기도 광명시 철산동 주공13 121.26
경상북도 구미시 산동면 신당리 구미확장단지 골드클래스 59.9011
경기도 용인수지구 신봉동 신봉마을자이2차 134.96
경기도 의정부시 녹양동 녹양힐스테이트 59.98
대구광역시 달성군 옥포읍 본리리 세광무지개마을 84.97
서울특별시 노원구 상계동 보람2단지 68.99
서울특별시 관악구 신림동 그대家 59.6
경기도 의왕시 오전동 진달래(LG) 149.31
부산광역시 서구 암남동 송도풍림아이원 84.9891
인천광역시 남동구 서창동 인천서창엘에이치6단지 74.92
전라북도 군산시 수송동 제일오투그란데1단지 84.9339
경기도 시흥시 신천동 상아 67.56
울산광역시 동구 방어동 삼전 아이필 2차 59.5698
경기도 고양일산동구 사리현동 동문1단지 84.6186
강원도 원주시 지정면 가곡리 원주기업도시 유보라 아이비파크 2단지(2-2블록) 59.9833
부산광역시 사하구 하단동 라온아파트 56.48
인천광역시 계양구 계산동 신동양 40.23
대전광역시 서구 둔산동 국화신동아 92.35
전라남도 여수시 소라면 죽림리 죽림 양우내안애아파트 74.6975
경기도 부천시 상동 라일락마을(신성미소지움) 59.961999999999996
전라북도 전주덕진구 송천동1가 벽산e-리버파크 84.9241
서울특별시 송파구 석촌동 밀란체1 68.36
서울특별시 노원구 중계동 중계무지개 49.89
부산광역시 동구 좌천동 좌천시민(737-1) 36.4
충청남도 천안서북구 성정동 천안역 우방 아이유쉘 84.9988
울산광역시 울주군 범서읍 굴화리 문수산 더샵 84.9
전라북도 고창군 고창읍 교촌리 벽산블루밍 84.8228
충청남도 아산시 권곡동 아산더샵퍼스트타워 127.1388
전라남도 광양시 중동 대광로제비앙3차 84.9673
경기도 시흥시 목감동 호반베르디움더프라임(1차) 69.6356
부산광역시 부산진구 개금동 개금주공1 39.72
인천광역시 계양구 효성동 동아 52.89
강원도 춘천시 퇴계동 한주 84.6
경기도 용인수지구 죽전동 내대지마을광명샤인빌 59.8372
서울특별시 송파구 방이동 올림픽하이빌 149.95
서울특별시 금천구 독산동 독산주공14단지 38.64
경기도 고양덕양구 행신동 샘터마을2 49.96
경상남도 거제시 아주동 대동다숲2단지 84.9084
인천광역시 계양구 계산동 태평 44.81
서울특별시 강동구 성내동 광남캐스빌(435-7) 84.99
경기도 수원영통구 영통동 벽적골롯데 59.96
경기도 시흥시 미산동 경신 58.95
인천광역시 부평구 산곡동 금호이수마운트밸리 115.0311
경기도 남양주시 와부읍 덕소리 한솔 55.909
경기도 수원장안구 천천동 비단마을베스트타운 84.9981
경상남도 거제시 옥포동 덕산2차 49.75
광주광역시 서구 치평동 상무에스케이뷰 59.9671
경상남도 거제시 아주동 대동다숲1단지 84.9084
경상남도 김해시 삼정동 화인아트2차 49.8
충청북도 청주청원구 율량동 현대(890) 75.01
충청북도 청주흥덕구 비하동 비하동계룡리슈빌 161.9117
대전광역시 유성구 봉명동 리베라 아이누리 28.6579
부산광역시 사하구 당리동 창신 76.365
경상북도 구미시 구평동 부영8 81.1718
경기도 부천시 원종동 원종동금호어울림 59.88
경상남도 양산시 교동 일동미라주 84.88
강원도 동해시 천곡동 삼성 84.98
경기도 의정부시 의정부동 의정부일성트루엘 84.98
경기도 화성시 반송동 센트럴S타운 21.68
인천광역시 남동구 만수동 만수주공4단지 75.24
경상남도 창원마산합포구 월영동 월영동아2 84.97
대전광역시 대덕구 석봉동 금강엑슬루타워 64.169
서울특별시 서대문구 남가좌동 DMC파크뷰자이1단지 121.61399999999999
경상북도 경주시 충효동 삼보마을2차 59.95
인천광역시 동구 화수동 영풍 84.961
경기도 이천시 증포동 선경1 84.9
인천광역시 계양구 효성동 현대2 84.945
서울특별시 중랑구 묵동 신내대림 126.28
경기도 김포시 풍무동 대림e-편한세상 79.369
서울특별시 광진구 자양동 경남 59.96
경기도 남양주시 평내동 대명 59.76
경기도 광명시 소하동 광명역세권휴먼시아3단지 74.98
경기도 용인기흥구 상하동 용인상하진흥더루벤스2단지 84.9849
전라남도 목포시 산정동 신안비치1 59.31
경기도 남양주시 호평동 호평오네뜨센트럴 59.9977
경기도 남양주시 와부읍 덕소리 덕소아이파크 136.7982
인천광역시 연수구 송도동 더샵엑스포10단지 128.4673
경상남도 창원성산구 남양동 동성 135.08
인천광역시 부평구 산곡동 한신(137-3) 64.34
충청북도 청주서원구 분평동 분평계룡리슈빌2단지 98.7871
대구광역시 수성구 황금동 캐슬골드파크2단지 84.97
경기도 평택시 팽성읍 송화리 늘푸른오스카빌 164.7889
부산광역시 동래구 온천동 동남온천맨션 84.85
울산광역시 남구 옥동 고려청구 84.89
경기도 용인수지구 성복동 벽산첼시빌2차 133.148
제주특별자치도 서귀포시 강정동 서귀포강정골드클래스 84.9789
인천광역시 남동구 논현동 동보 109.86
경기도 수원영통구 이의동 자연앤힐스테이트 84.28
경기도 고양일산동구 풍동 숲속마을8단지 59.72
서울특별시 성동구 하왕십리동 무학현대 84.675
경기도 화성시 반월동 에스케이뷰파크 84.9953
인천광역시 부평구 삼산동 삼산타운주공1단지 59.99
대전광역시 동구 용전동 한숲 59.925
대전광역시 대덕구 신탄진동 새여울대우 61.248000000000005
경기도 화성시 반송동 시범한빛마을동탄아이파크 84.961
인천광역시 서구 청라동 호반베르디움 앤 영무예다음 59.93600000000001
인천광역시 남동구 간석동 동암 56.16
부산광역시 해운대구 좌동 화목 101.76
경기도 평택시 비전동 태산 59.91
경기도 고양일산서구 일산동 후곡마을(대창) 71.08
부산광역시 해운대구 우동 해운대경동제이드 163.2673
경기도 고양일산서구 덕이동 하이파크시티 일산아이파크5단지 124.8758
경기도 광명시 철산동 우성아파트 76.15
부산광역시 사하구 괴정동 한성 107.21
경기도 용인수지구 동천동 신명스카이뷰 84.984
서울특별시 종로구 창신동 창신쌍용2 64.66
전라북도 전주덕진구 송천동2가 현대3차 134.7
대전광역시 서구 가장동 삼성래미안2 101.131
전라북도 군산시 미장동 현대파인빌 84.992
서울특별시 강남구 대치동 대치아이파크 84.98
경상북도 칠곡군 왜관읍 왜관리 칠곡 왜관 태왕아너스 센텀 84.4317
광주광역시 서구 풍암동 금호1 134.826
경기도 고양일산동구 백석동 백송마을(풍림) 59.88
경기도 안산단원구 선부동 일신건영휴먼빌 84.417
서울특별시 동대문구 답십리동 한신휴플러스그린파크 84.98
충청남도 아산시 신창면 남성리 샘마을 59.94
서울특별시 성북구 정릉동 정릉중앙하이츠아파트 114.83
대구광역시 달서구 본리동 본리롯데캐슬2차 116.2222
인천광역시 연수구 송도동 인천송도힐스테이트4단지 170.055
서울특별시 동대문구 장안동 래미안장안 84.774
강원도 춘천시 사농동 현대 96.219
전라북도 군산시 나운동 동신 92.3
서울특별시 성동구 응봉동 대림(2차) 84.53
울산광역시 중구 태화동 우정혁신엘에이치2단지 59.98
경상북도 구미시 공단동 파라디아 84.8872
경기도 안양만안구 안양동 아이원팰리스 65.02
서울특별시 양천구 신월동 은성 84.81
경기도 고양일산서구 일산동 후곡마을(롯데) 70.714
부산광역시 금정구 장전동 장전경보 123.64
경기도 과천시 부림동 주공8 73.02
경기도 안양동안구 비산동 삼성래미안 59.871
충청북도 청주흥덕구 옥산면 오산리 아트빌 39.96
경기도 고양덕양구 행신동 햇빛주공23 49.96
충청북도 청주서원구 수곡동 한마음2 110.82
경기도 동두천시 송내동 송내주공5단지 84.71
부산광역시 사상구 학장동 학장동삼정그린코아아파트 69.9127
경기도 화성시 향남읍 행정리 향남시범 넓은들마을 에일린의뜰 84.9741
경상남도 김해시 봉황동 e편한세상봉황역 84.8249
경기도 안성시 금광면 신양복리 홍익 59.744
인천광역시 계양구 계산동 삼천리 51.925
강원도 춘천시 사농동 롯데캐슬1단지 114.59
세종특별자치시 도담동 엘가에코힐(도램마을5단지) 59.9973
인천광역시 미추홀구 주안동 광성 70.47
대구광역시 수성구 황금동 힐스테이트황금동 84.9258
경기도 고양덕양구 관산동 더퍼스트프라임 59.894
전라북도 남원시 왕정동 장미맨션 47.83
부산광역시 해운대구 우동 해운대경동제이드 164.3474
경상남도 창원성산구 사파동 동서 52.31
경상북도 칠곡군 석적읍 성곡리 세원오투리움 53.6925
경기도 화성시 반월동 반달마을두산위브1단지 103.47200000000001
인천광역시 연수구 송도동 송도더샵하버뷰(D13) 117.941
대전광역시 유성구 용산동 대덕테크노밸리2차푸르지오2단지 159.851
경상북도 구미시 형곡동 형곡주공4 59.12
서울특별시 서대문구 북가좌동 연희한양 84.33
충청북도 청주서원구 수곡동 산남주공4단지 아파트 49.94
경기도 의왕시 내손동 대원칸타빌1 59.961000000000006
서울특별시 강동구 길동 에이치비골드빌(102동) 64.19
대전광역시 유성구 죽동 죽동푸르지오 75.322
경기도 안산상록구 사동 예누림 84.875
충청북도 청주청원구 내수읍 은곡리 덕일한마음 38.61
경기도 시흥시 조남동 엘에이치퍼스트리움 59.51
경상남도 김해시 내동 동아 164.97
충청북도 음성군 금왕읍 무극리 명운네스트빌 84.7435
서울특별시 관악구 봉천동 해바라기 49.02
경기도 하남시 신장동 동아 49.83
경상북도 칠곡군 왜관읍 왜관리 칠곡 왜관 태왕아너스 센텀 84.4289
대구광역시 서구 내당동 황제맨션 109.68
경상남도 진주시 평거동 엠코타운더프라하 84.9651
강원도 원주시 단구동 청솔3차 58.65
대구광역시 동구 율하동 대구율하2세계육상선수촌2단지 84.62
대전광역시 유성구 죽동 죽동푸르지오 84.99700000000001
부산광역시 수영구 광안동 광안더샵 101.97
대구광역시 달서구 월성동 월성협성휴포레 69.9551
서울특별시 강북구 수유동 수유벽산2차 84.22
경기도 평택시 장안동 평택장안마을코오롱하늘채 114.3132
경기도 고양덕양구 성사동 신원당(대명) 58.68
부산광역시 동래구 사직동 사직KCC스위첸 1단지 84.9817
강원도 동해시 이로동 동해규수방 45.94
경상북도 경주시 현곡면 라원리 아진하이웰빙 59.9404
충청북도 청주흥덕구 복대동 아름다운나날영조1 59.3291
경기도 고양일산서구 주엽동 강선마을(롯데) 71.01
경기도 화성시 영천동 동탄역 센트럴상록 아파트 84.91
대전광역시 서구 도마동 양지타운 54.51
충청북도 청주서원구 개신동 주공뜨란채 59.42
경기도 부천시 소사본동 부천소사역푸르지오 84.9407
경상남도 창원의창구 대원동 대원 꿈에그린 68.1992
전라남도 순천시 가곡동 양우내안애 129.2057
충청남도 천안서북구 직산읍 군서리 청호 53.3
경기도 평택시 장안동 평택장안마을코오롱하늘채 84.8821
서울특별시 강동구 길동 우성 48.3
부산광역시 금정구 부곡동 신동아 59.94
부산광역시 동래구 사직동 사직KCC스위첸 2단지 84.9921
울산광역시 중구 태화동 우정혁신호반베르디움 97.9541
경상남도 김해시 부곡동 월산마을4-1단지부영18차 80.8839
경기도 남양주시 진접읍 금곡리 삼금 45.18
서울특별시 도봉구 쌍문동 삼익세라믹 79.98
경기도 고양덕양구 원흥동 삼송원흥역센트럴푸르지오 91.7151
경상남도 창원의창구 팔용동 극동 108.72
인천광역시 서구 마전동 유호D단지(D1,D2동) 59.64
전라북도 정읍시 상동 정읍상동대광로제비앙 59.888999999999996
서울특별시 강남구 대치동 롯데캐슬 105.18
경기도 용인수지구 풍덕천동 신정6단지(상록)공무원 84.98
부산광역시 연제구 연산동 청마파크 53.1
울산광역시 중구 장현동 에일린의 뜰 2차 아파트 75.9499
경기도 광주시 초월읍 쌍동리 초월롯데낙천대2 84.93
서울특별시 서초구 잠원동 훼미리 84.83
부산광역시 북구 화명동 우신 49.68
부산광역시 연제구 거제동 성원맨투로빌 84.604
경기도 군포시 금정동 상안 40.98
충청남도 천안서북구 백석동 백석마을아이파크 165.377
세종특별자치시 도담동 도램마을16단지(모아미래도) 84.969
대구광역시 수성구 범물동 우방미진하이츠 59.99
부산광역시 사상구 학장동 학장동2차삼성 74.13
경기도 수원팔달구 인계동 삼성 84.88
경기도 김포시 풍무동 풍무자이 156.0857
경기도 파주시 와동동 해솔마을7단지롯데캐슬 113.7275
전라남도 여수시 신기동 주공2 39.63
경기도 용인수지구 죽전동 도담마을우미이노스빌 59.9864
세종특별자치시 다정동 가온마을1단지 84.9576
광주광역시 북구 양산동 일신1차 59.835
경상북도 칠곡군 석적읍 남율리 효성해링턴플레이스(3단지) 71.251
서울특별시 노원구 상계동 소담빌 14.65
경기도 의왕시 오전동 이삭민들레 59.926
충청남도 아산시 신창면 행목리 아산대주 59.94
전라북도 군산시 산북동 주공 46.68
경상남도 김해시 내동 내외대우 59.26425
경기도 고양일산서구 덕이동 하이파크시티 일산파밀리에2단지 121.45
경기도 동두천시 생연동 기상 59.52
인천광역시 부평구 삼산동 삼산벽산블루밍 84.68
경상북도 포항북구 장성동 현진에버빌2단지 84.96
부산광역시 북구 구포동 경원골든 71.04
충청북도 청주흥덕구 복대동 재원빌라 38.41
울산광역시 남구 신정동 양지 75.2
전라북도 군산시 조촌동 시영 49.14
경기도 의정부시 의정부동 우미쁘띠린 2차 19.81
충청북도 충주시 교현동 성원 53.19
경상북도 상주시 냉림동 냉림드림뷰101 75.0445
경상북도 김천시 신음동 김천주공해돋이타운 49.81
경기도 양주시 삼숭동 양주자이1단지 59.8903
전라북도 군산시 조촌동 동신개나리 59.84
충청북도 영동군 영동읍 계산리 서한주택 79.17
강원도 속초시 조양동 성호 59.76
울산광역시 동구 전하동 전하KCC스위첸 77.9798
경기도 안양동안구 비산동 화남8 41.94
서울특별시 노원구 공릉동 비선아파트 59.87
서울특별시 강서구 등촌동 주공10 58.14
경기도 안산상록구 사동 현대1 120.39
제주특별자치도 제주시 화북이동 부웅크리스탈 6차 아파트 81.38
서울특별시 은평구 진관동 은평뉴타운 박석고개(힐스테이트12단지) 84.49
경기도 이천시 부발읍 아미리 이천신일해피트리트리빌1단지 84.9899
전라북도 전주완산구 서서학동 광진산업 59.0547
서울특별시 강남구 삼성동 삼성동롯데아파트 59.4
경기도 성남중원구 은행동 은행주공2 39.72
충청남도 보령시 동대동 동대주공2 46.98
울산광역시 북구 매곡동 월드메르디앙월드시티 84.8844
경기도 고양일산서구 덕이동 하이파크시티 일산파밀리에2단지 121.66
전라북도 군산시 수송동 현대 59.955
경기도 연천군 전곡읍 전곡리 석미모닝파크 111.96
대구광역시 달서구 호산동 삼성한국형 134.97
경상남도 창원성산구 남양동 우성 68.16
인천광역시 계양구 계산동 은행마을(아주) 73.19
세종특별자치시 조치원읍 신안리 유니빌 28.168000000000003
경상북도 구미시 원평동 두산맨션 54.48
부산광역시 동래구 온천동 허브센티움Ⅲ 56.865
전라북도 순창군 순창읍 순화리 웰빙아트빌 84.96
광주광역시 광산구 소촌동 모아드림타운1차 36.3544
광주광역시 서구 화정동 우성2 51.44
서울특별시 금천구 독산동 금천현대 59.82
경상북도 포항북구 두호동 우방하이츠 84.99
서울특별시 강남구 수서동 수서한아름 97.63
대전광역시 유성구 관평동 한화꿈에그린1차 84.93
경기도 남양주시 퇴계원읍 퇴계원리 퇴계원힐스테이트 84.9916
대전광역시 동구 대성동 삼익세라믹 84.97
경기도 고양일산동구 마두동 백마마을(극동) 101.91
충청남도 천안동남구 신방동 두레현대1 71.682
경기도 화성시 반월동 신영통현대3차 59.76
부산광역시 북구 화명동 화명롯데캐슬카이저 115.95
경기도 수원영통구 이의동 광교e편한세상 101.9421
경상남도 진주시 평거동 하영무지개맨션 58.1
부산광역시 해운대구 좌동 대우2 59.946000000000005
경상남도 창원성산구 사파동 대동 69.29
부산광역시 금정구 구서동 구서 SK VIEW 1단지 84.8498
경기도 오산시 내삼미동 오산세교자이 83.2216
대구광역시 북구 구암동 부영7차 59.8488
충청북도 증평군 증평읍 신동리 증평주공2,3단지아파트 58.14
경기도 안양만안구 박달동 대림한숲타운 59.878
경기도 부천시 상동 라일락마을(동양) 84.9874
서울특별시 강동구 둔촌동 동아 54.22
광주광역시 서구 양동 삼익맨션 82.46
경기도 시흥시 은행동 은행마을녹원 84.91
경기도 남양주시 와부읍 덕소리 덕소아이파크 101.4855
부산광역시 사하구 하단동 가락타운3 84.96
경상남도 거제시 상동동 벽산e-솔렌스힐1차 59.9685
경기도 김포시 장기동 초당마을(우미린) 98.5214
대전광역시 서구 도안동 엘드수목토 84.9398
경기도 김포시 마산동 한강신도시 반도유보라3차 59.9982
경기도 의정부시 민락동 산들마을(길훈) 60.0
서울특별시 성동구 성수동1가 한진타운 59.4
경기도 의정부시 신곡동 성원2 84.94
경기도 용인수지구 죽전동 현대아파트 134.95
부산광역시 동래구 안락동 안락뜨란채2단지 51.86
경기도 평택시 이충동 정암마을뜨란채 84.91
광주광역시 광산구 월계동 첨단 AM-City 스카이 하이 19.2584
대구광역시 북구 태전동 강북화성파크드림 84.9272
경상남도 김해시 삼계동 화정마을부영6차 49.842
경기도 고양일산동구 식사동 위시티일산자이2단지 108.2401
대구광역시 달성군 구지면 응암리 달성화성파크드림 59.9943
충청남도 천안동남구 청당동 천안청수 꿈에그린 86.6788
경기도 화성시 병점동 다정마을신한에스빌2차 84.8819
경기도 파주시 다율동 청석마을동문굿모닝힐(982-0) 84.881
세종특별자치시 아름동 한신엘리트파크(범지기9단지) 99.9576
대구광역시 동구 각산동 대구혁신엘에이치5단지 84.73
부산광역시 영도구 동삼동 전원파크맨션 72.96
서울특별시 중랑구 신내동 건영2차 74.25
경기도 시흥시 매화동 매화마을홍익 84.87
경기도 김포시 풍무동 양도마을(서해그랑블) 196.7425
서울특별시 동대문구 답십리동 래미안위브 84.98
경기도 남양주시 평내동 평내마을금호어울림 59.9792
경기도 부천시 상동 라일락마을(서해) 112.155
부산광역시 부산진구 범천동 서면이-편한세상 84.915
서울특별시 양천구 신정동 대림e-편한세상 84.99799999999999
경기도 오산시 원동 삼환 59.895
충청남도 천안서북구 차암동 e편한세상 스마일시티 2차 51.9946
울산광역시 남구 무거동 삼호주공 42.48
광주광역시 북구 운암동 한국 133.47
경기도 평택시 비전동 문화 49.86
부산광역시 동래구 사직동 로얄1 76.36
서울특별시 은평구 대조동 주주베에이 12.77
전라북도 군산시 장재동 그린장미 59.76
충청북도 청주서원구 수곡동 주공3 49.94
서울특별시 광진구 자양동 자양10차현대홈타운 84.46
경기도 고양일산서구 일산동 후곡마을(주공) 59.31
인천광역시 계양구 계산동 신도브래뉴 84.9536
서울특별시 송파구 방이동 올림픽선수기자촌3단지 100.31
서울특별시 노원구 중계동 성원1 59.75
경기도 군포시 당동 무지개마을대림 84.87
충청북도 청주청원구 내덕동 신화 84.99
경기도 용인기흥구 마북동 용화마을태영데시앙1 84.81700000000001
경상남도 창원성산구 성주동 프리빌리지 101.9708
전라남도 목포시 옥암동 하당금호2 59.55
경기도 용인처인구 삼가동 늘푸른오스카빌2단지 84.93
경기도 군포시 대야미동 건양1차 84.965
제주특별자치도 제주시 일도이동 일도2차신천지 59.98
서울특별시 서대문구 북가좌동 DMC아이파크 84.95
경기도 평택시 동삭동 평택센트럴자이 4단지 84.5289
서울특별시 강동구 둔촌동 청호 뜨레피움 퍼스트 아파트 56.65
서울특별시 은평구 진관동 은평뉴타운 우물골(두산위브7단지) 101.53
경기도 용인기흥구 신갈동 드림랜드 49.98
경기도 용인기흥구 언남동 하마비마을동일하이빌1 84.98899999999999
울산광역시 남구 삼산동 아데라움 84.9991
서울특별시 강남구 대치동 대치 SK VIEW 84.3865
대구광역시 달서구 월성동 월성e-편한세상 100.2462
서울특별시 관악구 신림동 우정하이비전2 84.58
부산광역시 부산진구 부암동 삼부본동 61.02
경기도 남양주시 퇴계원읍 퇴계원리 강남건영2 84.76
대전광역시 유성구 봉명동 휴안팰리스 41.5324
서울특별시 성북구 안암동1가 안암동삼성래미안 84.8681
경기도 성남분당구 백현동 백현마을7단지(주공) 84.7
경상북도 칠곡군 석적읍 남율리 동화공단타운 59.97
인천광역시 연수구 연수동 세경 36.27
경상남도 거제시 옥포동 덕산1차 59.25
충청남도 천안서북구 두정동 두정역 효성해링턴 플레이스 84.82
서울특별시 성동구 하왕십리동 텐즈힐아파트(1단지) 129.34
강원도 속초시 교동 주공2 46.98
서울특별시 은평구 불광동 북한산 힐스테이트7차 84.947
경기도 남양주시 별내동 KCC스위첸 129.7677
경기도 이천시 증포동 선경1 59.5
강원도 춘천시 퇴계동 금호2차 84.6
경기도 이천시 관고동 벽산블루밍 114.96
서울특별시 송파구 문정동 문정대우푸르지오 84.82
경기도 시흥시 월곶동 풍림아이원2차 37.918
서울특별시 중구 신당동 약수하이츠 114.92
대구광역시 달서구 송현동 월성 49.14
경상남도 창원진해구 자은동 엘에이치자은프라임 59.9
인천광역시 부평구 산곡동 신명스카이뷰 84.9937
서울특별시 양천구 목동 목동신시가지7 101.2
부산광역시 사상구 학장동 1차삼성 49.14
전라북도 군산시 수송동 한라비발디2단지 84.9709
경기도 수원영통구 망포동 동수원엘지빌리지2차 84.9394
대전광역시 서구 도마동 효성타운 59.97
인천광역시 서구 가좌동 인천가좌두산위브트레지움 1,2단지 59.74
인천광역시 연수구 송도동 송도자이하버뷰1단지 116.82
충청북도 진천군 진천읍 읍내리 정암(234-12)2차 75.06
경기도 안양동안구 호계동 샘마을우방 101.96
서울특별시 강동구 고덕동 고덕래미안 힐스테이트아파트 59.23
인천광역시 미추홀구 주안동 쌍용주안 95.13
제주특별자치도 제주시 한림읍 대림리 한림대성유니크 78.32
경기도 용인수지구 동천동 동천파크뷰 18.26
경기도 오산시 수청동 물향기마을 휴먼시아 꿈에그린(13단지) 123.4
부산광역시 남구 문현동 문현 범양레우스 65.69
경기도 광주시 초월읍 쌍동리 초월e-편한세상1 84.911
서울특별시 동작구 사당동 삼성래미안 84.96700000000001
경기도 부천시 소사본동 골든클래스 68.8576
경기도 양주시 백석읍 가업리 서광(아침의빛) 66.8807
전라남도 순천시 덕암동 삼풍백합 53.76
경기도 오산시 궐동 대우 92.10600000000001
서울특별시 서초구 방배동 서리풀e편한세상 84.97
부산광역시 영도구 동삼동 영도 일동 미라주 브라이튼 (1단지) 84.9167
서울특별시 동작구 상도동 포스코더샵 84.995
경기도 양주시 덕계동 금용 59.82
울산광역시 남구 옥동 한양코아 84.63
경기도 고양덕양구 행신동 햇빛주공23 39.99
서울특별시 영등포구 양평동3가 현대3차 84.63
서울특별시 강남구 도곡동 삼성래미안 89.88
경기도 안산단원구 원곡동 초지역메이저타운푸르지오에코단지 59.9084
전라북도 전주완산구 효자동2가 아르팰리스휴먼시아 84.98
대구광역시 수성구 만촌동 만촌3차 화성파크드림 59.9994
경상남도 창원마산회원구 양덕동 메트로시티2단지 84.947
울산광역시 남구 신정동 삼진 61.46
충청북도 충주시 연수동 유원하나2차 59.925
인천광역시 계양구 효성동 금호어울림 59.96
충청북도 청주서원구 분평동 대원 59.9456
서울특별시 강서구 염창동 삼성한아름 84.89
대전광역시 동구 낭월동 e편한세상 84.985
강원도 속초시 청학동 청학대명 75.24
인천광역시 중구 중산동 영종하늘도시 KCC스위첸 84.85799999999999
강원도 평창군 대관령면 차항리 유덕휴먼빌리지 59.7625
경기도 광명시 일직동 광명역파크자이 59.9678
경상남도 거창군 거창읍 상림리 상동주공 51.74
광주광역시 남구 노대동 휴먼시아7단지 84.96
경기도 김포시 고촌읍 신곡리 수기마을힐스테이트1단지 84.92
인천광역시 계양구 병방동 학마을서해 26.01
전라북도 김제시 신풍동 주공 39.6
대전광역시 유성구 봉명동 노블레스타워 103.77
대구광역시 남구 대명동 파크맨션 61.78
서울특별시 용산구 이촌동 한강(대우) 59.98
전라남도 나주시 빛가람동 빛가람중흥에스-클래스센트럴2차 84.9345
전라남도 영암군 영암읍 남풍리 대영맨션 72.58
경상북도 구미시 사곡동 보성황실타운 49.98
인천광역시 남동구 구월동 구월프라움시티 15.88
경상남도 거창군 거창읍 대평리 거창코아루에듀시티 84.986
서울특별시 구로구 구로동 (749-57) 50.64
경기도 광명시 광명동 현진에버빌 84.28399999999999
경기도 안양동안구 비산동 관악성원 33.735
인천광역시 연수구 동춘동 조흥 97.68
대구광역시 북구 침산동 건영하이츠 84.9227
서울특별시 영등포구 영등포동1가 (145-0) 14.89
대전광역시 중구 목동 목양마을 135.34
경기도 성남분당구 야탑동 장미마을(코오롱)1 84.6
경기도 고양덕양구 화정동 별빛마을(부영)8(좋은집) 50.0
대구광역시 달서구 용산동 용산파크타운 84.85
서울특별시 성동구 응봉동 금호현대 120.0
경기도 안성시 공도읍 진사리 우림 53.13
경상남도 진주시 충무공동 진주혁신도시 중흥에스-클래스 더프라임 110.6238
서울특별시 영등포구 여의도동 대교 95.5
경상북도 안동시 정하동 현진에버빌3차 74.5536
울산광역시 북구 산하동 힐스테이트강동 84.7669
광주광역시 서구 쌍촌동 빛고을파크 50.16
경기도 수원영통구 망포동 늘푸른벽산 114.954
경기도 남양주시 별내면 청학리 청학주공(5단지) 99.66
울산광역시 남구 신정동 오성 46.155
경기도 광주시 태전동 힐스테이트 태전2차 에듀포레 C11BL 72.88
경기도 의정부시 호원동 호원풍림 84.83
부산광역시 해운대구 우동 대우마리나1 163.34799999999998
부산광역시 금정구 부곡동 한보타운 68.76
서울특별시 동작구 노량진동 벧엘ForZoom 43.27
전라북도 전주덕진구 인후동1가 아중마을부영(6차) 59.986999999999995
울산광역시 북구 중산동 약수제일 59.97
충청남도 당진시 송산면 금암리 당진대상 84.84
부산광역시 동래구 복천동 우성베스토피아 152.71
경기도 용인수지구 상현동 만현마을1단지롯데캐슬 101.96
경기도 안산상록구 성포동 주공11 58.14
경상북도 포항북구 항구동 우방비치타운 84.9
경기도 화성시 오산동 반도유보라아이비파크3 59.986999999999995
부산광역시 해운대구 재송동 센텀삼익아파트 70.58
인천광역시 부평구 부개동 한양 47.6
세종특별자치시 새롬동 새뜸마을5단지(메이저시티) 59.9539
대구광역시 수성구 수성동4가 수성롯데캐슬 140.7631
서울특별시 서초구 방배동 방배자이 164.96
인천광역시 계양구 작전동 삼우 45.0
서울특별시 노원구 공릉동 길성그랑프리텔아파트 71.848
경기도 남양주시 화도읍 창현리 이안남양주 84.6394
경기도 포천시 군내면 구읍리 포천아이파크 59.9794
서울특별시 동작구 사당동 삼성래미안 158.468
경상남도 거창군 거창읍 중앙리 유승베스트빌 128.216
인천광역시 연수구 송도동 송도더샵하버뷰(D13) 147.82299999999998
대전광역시 동구 효동 효동현대 84.6825
경기도 김포시 구래동 한강신도시 모아엘가2차 59.97
경기도 안산단원구 원곡동 초지역메이저타운푸르지오에코단지 72.7437
대구광역시 동구 신서동 영조퀸덤 84.7886
울산광역시 남구 야음동 롯데캐슬골드2단지 84.96
충청남도 천안서북구 차암동 천안스마일시티효성해링턴플레이스 84.9804
대전광역시 대덕구 덕암동 삼부덕암마을 105.81
서울특별시 동대문구 이문동 대림e-편한세상 59.958
부산광역시 연제구 연산동 선경 134.62
경기도 부천시 고강동 건우 48.9
경기도 안양만안구 박달동 한양수자인에듀파크 84.8813
경기도 수원장안구 연무동 신미주 84.89
충청남도 아산시 배방읍 장재리 용연마을STX KAN4단지 114.3723
경기도 하남시 선동 미사강변 센트리버 59.91
충청북도 청주청원구 우암동 문화 아파트 65.7
경기도 시흥시 정왕동 요진 84.88
서울특별시 서초구 내곡동 서초더샵포레 84.81
충청남도 아산시 배방읍 북수리 새솔마을중앙하이츠3차 84.9966
서울특별시 동작구 신대방동 벽산 59.76
전라남도 목포시 상동 비파3 49.8
경기도 수원권선구 권선동 대림 97.265
대전광역시 유성구 지족동 SK허브 111.18
경기도 고양덕양구 행신동 서정마을 4단지 84.97
경상남도 창원마산합포구 완월동 청구제네스 84.35
서울특별시 용산구 도원동 삼성래미안 114.99
부산광역시 남구 용호동 용호예가 59.992
경상북도 경주시 건천읍 천포리 전원홈그린 39.9625
경기도 수원권선구 금곡동 신미주 59.89
울산광역시 중구 태화동 동덕현대맨션 76.47
대구광역시 달서구 상인동 시영장미4 43.2
대전광역시 동구 가양동 시영예지 57.99
경상남도 진주시 상대동 상대한주그린 84.89
광주광역시 광산구 송정동 신한화 42.75
경기도 성남분당구 서현동 시범현대 174.58
경기도 이천시 창전동 현대전자조합주택(203동) 84.945
전라북도 익산시 함열읍 와리 신일맨션1 77.76
충청남도 천안서북구 성거읍 신월리 직산역 꿈에그린 72.4513
충청남도 아산시 탕정면 명암리 탕정삼성트라팰리스2단지 83.4986
경상남도 창원성산구 가음동 창원센텀푸르지오 84.9584
경기도 남양주시 진접읍 금곡리 금강펜테리움 84.9749
서울특별시 강동구 길동 현대웰하임(201동) 14.468
전라북도 군산시 미장동 군산수송공원삼성쉐르빌 84.406
전라북도 익산시 동산동 동산동2차제일 84.709
경기도 남양주시 오남읍 오남리 금호어울림 80.41
부산광역시 부산진구 전포동 일산(317-40) 53.02
서울특별시 성북구 하월곡동 월곡두산위브 59.855
울산광역시 중구 약사동 삼성래미안 84.9114
경기도 시흥시 죽율동 시흥6차 푸르지오 2단지 107.57
전라북도 익산시 영등동 제일3 84.95
대전광역시 서구 변동 새한2차 한진주택 64.56
서울특별시 은평구 녹번동 북한산푸르지오 114.98
강원도 동해시 구미동 혜진 79.46
경기도 구리시 수택동 대림한숲 62.25
경기도 안양동안구 비산동 한화꿈에그린 111.475
경기도 고양일산서구 탄현동 탄현마을(경남) 122.76
경기도 양주시 백석읍 오산리 한승리메이드 84.86
경상북도 경주시 동천동 경주우방타운 84.91
전라남도 여수시 선원동 우미이노스빌 59.9971
경기도 수원권선구 호매실동 신미주 71.08
경상북도 구미시 산동면 인덕리 확장단지 우미린풀하우스 101.8064
서울특별시 광진구 자양동 (779-8) 84.93
경기도 광명시 하안동 주공9 59.39
경기도 남양주시 화도읍 녹촌리 남양주 라온프라이빗 3단지 72.7131
경기도 성남분당구 정자동 분당파크뷰 162.869
경기도 화성시 능동 동탄푸른마을신일해피트리 59.05
대구광역시 남구 봉덕동 대덕1차 114.77
경상남도 거제시 아주동 덕산아내프리미엄2차 77.2235
충청북도 진천군 진천읍 교성리 진천1차대명루첸 73.6898
경상남도 사천시 사남면 유천리 사천흥한에르가 84.98
인천광역시 서구 청라동 힐데스하임 59.9435
서울특별시 성북구 종암동 종암에스케이 84.72
충청남도 천안서북구 성거읍 오목리 금정샛별 36.54
대구광역시 달서구 본리동 현대백조타운 84.54
광주광역시 남구 임암동 효천시티프라디움 84.9984
경기도 양주시 삼숭동 양주자이(6단지) 74.8844
강원도 강릉시 초당동 이화해변(A동) 35.7
서울특별시 성북구 동소문동5가 돈암동일하이빌 84.958
대구광역시 동구 율하동 우방아이유쉘 84.9917
울산광역시 남구 신정동 디아채(101동) 142.2988
경기도 부천시 심곡동 아이원팰리스 68.91
대구광역시 동구 신서동 신서그린빌 59.8231
부산광역시 중구 영주동 동아(160-0) 57.09
서울특별시 강북구 미아동 경남아너스빌(1356-0) 59.964
인천광역시 부평구 산곡동 우성1차2차(294-35) 73.96
부산광역시 연제구 연산동 성일이안시티 68.7032
충청남도 서산시 예천동 서산 예천 푸르지오 62.541000000000004
대구광역시 달성군 현풍읍 중리 대구 테크노폴리스 일동미라주 더파크 72.9749
인천광역시 미추홀구 학익동 정광 121.73
서울특별시 강서구 방화동 방화그린 33.6
경기도 용인처인구 남사면 완장리 e편한세상용인한숲시티3단지 44.356
경기도 고양일산서구 덕이동 하이파크시티 일산아이파크5단지 127.8739
경기도 양주시 덕계동 삼희근로자 44.46
부산광역시 북구 만덕동 상록한신휴플러스 59.941
경상남도 창원마산회원구 구암동 한우 57.75
인천광역시 남동구 간석동 한진 54.84
경기도 고양일산서구 일산동 산들마을5단지 84.8617
경기도 고양일산서구 덕이동 하이파크시티일산파밀리에4단지 129.79
부산광역시 해운대구 우동 해운대두산위브더제니스 168.8988
경기도 하남시 학암동 위례신도시 엠코타운 플로리체 95.9909
서울특별시 노원구 중계동 현대그린 84.99
경기도 용인처인구 남사면 완장리 e편한세상용인한숲시티6단지 59.534
인천광역시 연수구 송도동 송도한진해모로 101.8519
경기도 오산시 부산동 오산시티자이1차 1단지 101.5734
충청북도 충주시 연수동 연수힐스테이트 116.5996
경상남도 양산시 물금읍 가촌리 양산 대방노블랜드8차 로얄카운티 84.9888
울산광역시 동구 서부동 서부성원상떼빌 114.03
서울특별시 영등포구 신길동 래미안 영등포 프레비뉴 84.98
경기도 부천시 송내동 송내역 파인 푸르지오 1단지 74.9964
인천광역시 중구 운서동 영종주공스카이빌10단지 59.64
강원도 동해시 천곡동 천곡주공3차 49.22
경기도 수원장안구 파장동 궁전 44.37
인천광역시 계양구 이화동 신동아파밀리에 84.8807
경기도 수원영통구 하동 광교호수마을 참누리레이크 111.08
전라남도 광양시 중동 태영 84.95
부산광역시 금정구 남산동 유창 65.52
경기도 화성시 향남읍 행정리 향남시범넓은마을향남지웰2차 84.73200000000001
경기도 성남분당구 서현동 시범우성 64.8
경기도 의정부시 신곡동 삼성래미안진흥 101.99
광주광역시 광산구 산정동 부영 애시앙 2차 84.8198
서울특별시 서초구 양재동 선경에버빌 70.02
서울특별시 강동구 길동 광남캐스빌610V 53.94
부산광역시 강서구 명지동 명지국제신도시 호반베르디움1차 74.9342
전라북도 전주덕진구 송천동1가 케이제이라미안 102.8716
전라북도 전주완산구 효자동2가 남양무궁화 52.74
대전광역시 서구 복수동 계룡 63.36
경기도 평택시 세교동 힐스테이트 2차(세교지구 2-1BL) 64.97
충청남도 서천군 장항읍 신창리 영흥맨션 75.87
서울특별시 강서구 가양동 동신대아 134.88
경기도 고양일산서구 주엽동 문촌마을(동아) 71.64
서울특별시 노원구 중계동 주공5 58.46
경상남도 통영시 광도면 죽림리 푸르지오3차 101.9954
경상북도 경산시 중산동 펜타힐즈 서한이다음 84.807
경기도 광명시 하안동 주공10 58.01
경기도 군포시 산본동 한양수리 126.834
서울특별시 서대문구 홍제동 홍제현대 119.32
경기도 용인기흥구 공세동 공세호수마을성원상떼레이크뷰 215.745
서울특별시 강동구 명일동 명일진로 118.44
인천광역시 서구 석남동 덕산 72.04
서울특별시 영등포구 신길동 우성5 84.98
부산광역시 해운대구 반여동 왕자 65.16
경상북도 구미시 봉곡동 세양청마루 84.875
경기도 성남분당구 분당동 샛별마을(삼부) 128.09
충청남도 아산시 용화동 용화지구신도브래뉴 59.966
대구광역시 수성구 사월동 시지대성유니드 84.8691
부산광역시 금정구 부곡동 장미(215-1) 28.3
경기도 용인수지구 죽전동 죽전역월드메르디앙 129.0739
강원도 원주시 단구동 개운2차한신휴플러스 84.962
충청남도 당진시 채운동 당진채운코아루1차 84.94
인천광역시 서구 가좌동 한신휴플러스 84.98
경기도 부천시 중동 연화마을(건영) 84.23
울산광역시 울주군 삼남면 교동리 경동우신알프스타운 44.5268
경기도 고양덕양구 행신동 무원마을(삼보) 84.945
경상남도 양산시 중부동 현대2 77.22
서울특별시 은평구 대조동 모아아파트(B동) 47.14
서울특별시 강남구 역삼동 대우디오빌플러스 34.41
경상북도 경산시 중산동 경남신성 59.94
대전광역시 중구 선화동 센트럴뷰 84.76
경상북도 상주시 냉림동 냉림지엘리더스파크 76.0589
인천광역시 서구 청라동 청라한양수자인 121.4449
대구광역시 달서구 유천동 월배쌍용예가 84.99799999999999
대전광역시 중구 태평동 삼부2 47.15
부산광역시 사하구 다대동 삼환 84.87
울산광역시 북구 연암동 LG진로 59.94
경기도 안산상록구 월피동 현대2차 68.94
경상남도 진주시 금산면 장사리 금산흥한골든빌 37.84
부산광역시 금정구 청룡동 해뜰채 46.63
제주특별자치도 제주시 이도이동 주공1 47.33
부산광역시 남구 감만동 우암자유4 120.82
인천광역시 계양구 효성동 현대4 59.4
대구광역시 수성구 신매동 시지태성맨션 59.96
충청남도 아산시 배방읍 공수리 배방5차한성필하우스 84.6071
광주광역시 광산구 월계동 첨단금광 92.115
서울특별시 관악구 남현동 솔본 91.76
경기도 시흥시 장곡동 숲속마을 99.98
서울특별시 동작구 흑석동 롯데캐슬에듀포레 84.9912
전라북도 전주덕진구 송천동2가 에코시티더샵2차 117.9
서울특별시 송파구 장지동 송파파인타운5단지 84.98
서울특별시 도봉구 도봉동 중흥에스-클래스 84.95100000000001
인천광역시 서구 마전동 검단금호어울림 84.9918
충청남도 공주시 교동 대현맨션 63.03
서울특별시 노원구 상계동 상계주공6(고층) 58.01
경기도 안양만안구 안양동 우성2(105동,106동) 52.485
부산광역시 동래구 낙민동 동래우성 59.64
충청남도 서천군 장항읍 창선2리 장항더포레아파트 19.82
서울특별시 동작구 흑석동 흑석한강센트레빌Ⅱ 84.99
서울특별시 구로구 구로동 새솔금호 59.9
대전광역시 유성구 교촌동 미메이드 84.9351
서울특별시 관악구 봉천동 신봉 59.75
인천광역시 계양구 용종동 인천 계양 코아루 센트럴파크 84.45
경상남도 진주시 평거동 평거휴먼시아4단지 84.95
서울특별시 구로구 구로동 주공2 32.39
경기도 평택시 죽백동 우미린레이크파크 84.9866
울산광역시 남구 신정동 울산신정푸르지오 84.9569
경기도 고양일산동구 식사동 위시티블루밍3단지 101.94
서울특별시 노원구 월계동 건양노블레스빌 84.65899999999999
경상남도 거제시 장평동 장평주공2차(신주공) 46.98
경기도 성남분당구 야탑동 탑마을(벽산) 84.91
전라북도 완주군 봉동읍 둔산리 모아엘가 69.8455
경기도 광주시 오포읍 양벌리 양촌현대 99.9702
광주광역시 서구 풍암동 한국아델리움 130.5085
경상북도 김천시 율곡동 한신더휴 퍼스트리움 84.9682
경상남도 진주시 초전동 청구타운 59.99
인천광역시 부평구 부개동 동아 49.2
인천광역시 계양구 계산동 삼보1 49.59
부산광역시 동구 범일동 한양아파트 64.23
경상남도 창원진해구 장천동 창원한신휴플러스오션파크 84.4439
경상북도 구미시 옥계동 동우대백타운 59.85
충청북도 청주흥덕구 강서동 낙원 26.46
경기도 화성시 석우동 우미린제일풍경채 96.1628
경기도 김포시 고촌읍 신곡리 수기마을힐스테이트2단지 127.71
강원도 원주시 단계동 코오롱 59.73
부산광역시 부산진구 당감동 국제백양 84.9825
서울특별시 강서구 가양동 강서한강자이 124.4246
전라북도 전주덕진구 송천동2가 송천주공 84.9
대전광역시 유성구 봉명동 도안6단지 센트럴시티 84.97
부산광역시 사하구 괴정동 괴정 신동아 파밀리에 72.7815
전라남도 목포시 옥암동 제일하이빌2 84.9597
경상남도 창원마산회원구 양덕동 메트로시티2단지 74.944
인천광역시 서구 가좌동 동남 50.49
경상남도 양산시 북정동 대동2 84.95
강원도 원주시 반곡동 원주반곡아이파크 135.44899999999998
부산광역시 남구 대연동 대연힐스테이트푸르지오 118.19
충청북도 청주흥덕구 가경동 청주가경IPARK1차 72.53
경상남도 진주시 상대동 상대한보타운 75.06
강원도 속초시 동명동 e편한세상 영랑호 114.7859
경기도 평택시 포승읍 도곡리 포승삼부르네상스2단지 84.9978
경기도 평택시 서정동 평택서정동롯데캐슬 59.98
서울특별시 종로구 창신동 동대문 28.8
경기도 의정부시 가능동 e편한세상 녹양역 59.9802
전라남도 나주시 빛가람동 빛가람 대방엘리움 로얄카운티 2차 84.9141
경기도 시흥시 대야동 우남한신 59.84
인천광역시 서구 가좌동 정아 63.45
충청남도 천안서북구 두정동 두정역 효성해링턴 플레이스 71.4
경상남도 창원의창구 용호동 일동 59.61
경기도 김포시 걸포동 오스타파라곤3단지 110.53
경기도 의정부시 호원동 롯데 84.4
대전광역시 중구 태평동 삼부3 141.33
경기도 용인기흥구 중동 참솔마을월드메르디앙 84.995
경기도 김포시 장기동 청송마을(현대3) 84.281
부산광역시 수영구 민락동 e편한세상광안비치 84.988
경기도 고양일산서구 덕이동 동문2 84.3316
인천광역시 연수구 연수동 풍림1 84.81
대구광역시 수성구 신매동 시지대백신화창신아파트 59.88
제주특별자치도 제주시 노형동 대유한라맨션 57.42
경기도 김포시 운양동 한강신도시 롯데캐슬 99.7509
경기도 용인수지구 죽전동 용인죽전동부센트레빌 59.995
경기도 구리시 교문동 구리(우성) 84.9
강원도 화천군 화천읍 신읍리 화천건영아모리움 59.9126
경기도 시흥시 은행동 동경5차 54.9
경기도 용인기흥구 보라동 현대모닝사이드1 84.9037
경기도 수원권선구 권선동 삼천리2차 59.955
부산광역시 사하구 괴정동 투윈빌리지 41.44
전라북도 군산시 미룡동 대명2차(202동) 49.14
경기도 수원영통구 원천동 원천신미주 59.94
전라남도 장흥군 장흥읍 건산리 미래1 63.62
경상남도 창원마산회원구 석전동 동도센트리움 84.978
경기도 화성시 능동 동탄푸른마을신일해피트리 59.96
대구광역시 달서구 월성동 월성협성휴포레 84.9249
서울특별시 노원구 상계동 상계불암대림 59.22
광주광역시 북구 운암동 주공3 47.33
전라남도 순천시 조례동 금호 70.665
경기도 용인기흥구 청덕동 물푸레마을휴먼시아6단지 84.98
경상남도 진주시 금산면 장사리 금산흥한골든빌 84.88
울산광역시 중구 우정동 청우하이츠 59.25
경기도 안양동안구 호계동 호계임광그대가3차 84.95700000000001
강원도 동해시 묵호진동 삼본임대 40.965
서울특별시 금천구 시흥동 남서울건영2 41.34
서울특별시 노원구 공릉동 풍림아파트A 84.99
경기도 안산상록구 성포동 예술인 51.485
경기도 김포시 장기동 초당마을(우남퍼스트빌) 114.01
충청북도 충주시 대소원면 본리 충주지웰 59.0401
광주광역시 남구 봉선동 삼익2 84.96
경기도 광주시 장지동 벽산블루밍2단지 122.24
경상북도 포항남구 지곡동 낙원7~9동 95.85
광주광역시 서구 쌍촌동 상무엘리체 73.3745
경기도 이천시 대월면 초지리 삼원엑스포 84.4555
광주광역시 광산구 신가동 수완진아리채1차 68.7848
대구광역시 동구 율하동 우방아이유쉘 84.9942
대전광역시 유성구 도룡동 스마트시티2단지 134.9654
인천광역시 중구 신흥동1가 경남아너스빌 84.87
경기도 안산상록구 사동 푸른마을주공4 49.56
경기도 광명시 소하동 광명역세권휴먼시아5단지 123.76
부산광역시 동래구 안락동 롯데캐슬애브뉴 124.508
경기도 김포시 북변동 풍년마을(삼성) 149.22
경상남도 통영시 무전동 수아지오 72.9285
충청북도 청주청원구 율량동 대창 59.9
경기도 화성시 병점동 병점성호 84.965
서울특별시 강동구 암사동 프라이어팰리스 114.272
경기도 용인기흥구 상하동 대우 84.994
대구광역시 달서구 감삼동 우방드림시티 84.9057
전라북도 군산시 수송동 제일오투그란데2단지 92.7279
울산광역시 남구 달동 달동주공2단지 38.64
경기도 용인처인구 남사면 완장리 e편한세상용인한숲시티4단지 84.65799999999999
부산광역시 기장군 기장읍 대라리 기장마르빌 69.97
경기도 평택시 서정동 평택서정동롯데캐슬 84.98
부산광역시 사하구 괴정동 괴정엔스타 56.15
경상남도 통영시 정량동 종우에이원맨션 84.98
경기도 평택시 서정동 평택the# 147.5
서울특별시 서초구 방배동 방배2차상지리츠빌 163.48
서울특별시 은평구 신사동 응암역 효성해링턴플레이스 59.99
경기도 남양주시 호평동 호평마을한화꿈에그린 84.98
강원도 동해시 천곡동 한양3차 49.81
경기도 고양덕양구 화정동 옥빛마을12단지 59.195
충청남도 아산시 배방읍 북수리 롯데캐슬 121.0913
울산광역시 중구 반구동 반구 신동아파밀리에 74.949
전라북도 전주완산구 중화산동2가 현대에코르 84.75
경기도 수원영통구 이의동 광교 푸르지오 월드마크 106.471
강원도 강릉시 교동 매화임대 48.6
강원도 속초시 교동 현대1 121.98
서울특별시 구로구 구로동 이화우성 114.92
대구광역시 달성군 다사읍 죽곡리 죽곡푸르지오2단지 84.6141
세종특별자치시 고운동 가락마을9단지(신동아 파밀리에) 84.986
인천광역시 연수구 송도동 롯데캐슬 캠퍼스타운 101.3056
인천광역시 연수구 연수동 대림 84.795
경기도 여주시 천송동 월드타워 19.7861
경기도 수원권선구 권선동 금성 43.65
부산광역시 동래구 명륜동 동래센트럴파크하이츠2차 84.9217
경기도 수원팔달구 화서동 꽃뫼버들마을금강 84.965
경기도 평택시 용이동 평택비전에듀포레푸르지오 84.955
부산광역시 강서구 명지동 명지 대방노블랜드 오션뷰2차 84.9985
대전광역시 서구 둔산동 샘머리2차 84.945
서울특별시 노원구 상계동 수락산벨리체 134.94
충청남도 천안동남구 청당동 청당마을신도브래뉴 84.57
서울특별시 중랑구 신내동 석탑 59.82
경기도 광명시 철산동 주공13 83.7
경기도 화성시 반송동 동탄 플래티넘 120.47
서울특별시 노원구 월계동 극동 80.28
강원도 원주시 태장동 진우 63.0
경기도 안성시 당왕동 대우1 70.686
인천광역시 부평구 부개동 대동 40.445
인천광역시 미추홀구 용현동 선우 58.57
서울특별시 강서구 방화동 삼미 76.0
인천광역시 남동구 간석동 한진 102.15
광주광역시 서구 유촌동 상무버들마을주공2 59.97
경기도 용인기흥구 서천동 현대홈타운 133.874
세종특별자치시 나성동 한스웰시티(CB5-1BL) 24.12
서울특별시 영등포구 신길동 우성3 53.24
경상남도 거창군 거창읍 김천리 김천주공 49.96
대전광역시 유성구 교촌동 미메이드 121.3836
경기도 양주시 덕정동 청담마을(주공4단지) 93.01
경기도 화성시 능동 포스코더샵2차 159.1995
경상남도 진주시 유곡동 한보 84.98
경기도 남양주시 다산동 휴먼시아4단지 84.95
광주광역시 북구 용봉동 현대 84.92
경기도 평택시 비전동 비전 롯데캐슬 84.993
서울특별시 용산구 신계동 용산e편한세상 158.26
경기도 고양일산서구 탄현동 일산에듀포레푸르지오 84.5164
경상북도 포항남구 상도동 포항 상도 코아루 센트럴하임 84.911
서울특별시 노원구 하계동 건영 74.58
경기도 의정부시 낙양동 반도유보라아이비파크 78.7315
전라남도 나주시 빛가람동 빛가람우미린 76.1881
충청남도 천안동남구 안서동 안서2차e-편안세상 101.59200000000001
서울특별시 성동구 금호동3가 금호한신 59.99
경기도 남양주시 진건읍 용정리 한신4 59.84
부산광역시 동래구 수안동 수안동신맨션 61.56
서울특별시 양천구 신정동 현대 84.84
울산광역시 중구 반구동 e편한세상 강변 84.9808
서울특별시 성북구 종암동 삼성래미안 59.99
대전광역시 중구 목동 목양마을 117.46
경기도 수원팔달구 우만동 신성미소지움 84.6555
경상남도 양산시 물금읍 범어리 그린피아 49.94
경기도 고양덕양구 도내동 엘에이치원흥도래울마을2단지 84.58
경기도 시흥시 포동 산과 우리들 포동태산 59.95
서울특별시 동대문구 청량리동 미주 86.74
인천광역시 계양구 작전동 중앙하이츠 44.5
부산광역시 해운대구 좌동 화목 56.345
인천광역시 부평구 산곡동 경남3차 159.4818
경상남도 진주시 주약동 금호석류 84.87
서울특별시 중구 신당동 약수하이츠 65.37
대구광역시 수성구 범어동 범어목련 59.43
인천광역시 부평구 산곡동 경남3차 59.715
경기도 시흥시 매화동 삼화그린 59.76
전라북도 전주덕진구 송천동2가 에코시티더샵 84.65
경기도 수원영통구 영통동 황골마을주공1 59.99
울산광역시 중구 유곡동 울산유곡푸르지오 157.8429
전라북도 익산시 모현동2가 배산제일오투그란데 84.7501
대구광역시 달성군 다사읍 매곡리 대실역동화아이위시 84.76799999999999
인천광역시 계양구 계산동 영남 59.92
인천광역시 계양구 임학동 인우 62.85
경상남도 창원성산구 신촌동 성원 50.91
경상북도 포항남구 동해면 약전리 영남대자연맨션2차 64.41
경기도 안양동안구 비산동 관악성원 33.736
서울특별시 은평구 응암동 백련산힐스테이트2차 114.66
인천광역시 연수구 동춘동 동아 101.97
경기도 남양주시 평내동 평내마을중흥에스-클래스(2단지) 84.9272
강원도 강릉시 입암동 입암2주공 39.3
경기도 구리시 인창동 아름마을삼성 84.9506
서울특별시 금천구 시흥동 벽산3 59.94
경상북도 경주시 성동동 장미동산타워 111.33
인천광역시 계양구 계산동 팬더2 49.13
경기도 성남분당구 야탑동 매화마을(주공4) 35.28
부산광역시 부산진구 당감동 개금주공3단지 32.39
서울특별시 노원구 중계동 양지마을(대림)2 59.4
부산광역시 수영구 남천동 삼익타워 43.71
서울특별시 도봉구 방학동 삼익세라믹아파트 74.105
충청남도 계룡시 엄사면 엄사리 비사벌 59.92
충청북도 청주청원구 율량동 제일풍경채 71.4011
경기도 남양주시 진건읍 용정리 세아 84.57
경기도 용인수지구 풍덕천동 신정마을우성 84.9
서울특별시 구로구 구로동 구로두산 44.64
경상남도 창원마산회원구 양덕동 메트로시티2단지 101.961
경기도 고양일산동구 식사동 위시티블루밍3단지 123.08
경기도 용인수지구 상현동 서원마을5단지금호베스트빌 129.94799999999998
경기도 고양덕양구 행신동 샘터마을2 59.97
경기도 성남분당구 삼평동 봇들마을3단지(주공)임대 74.45
경상북도 포항북구 장성동 시영1 49.9837
경기도 안산상록구 사동 푸른마을주공3 49.56
서울특별시 강남구 수서동 강남데시앙포레 59.81
서울특별시 강북구 미아동 요진 84.93
광주광역시 서구 금호동 대주파크빌 59.94
울산광역시 동구 방어동 코엔스오션빌리지6차 84.64
대전광역시 동구 가양동 대주파크빌 63.1748
부산광역시 북구 구포동 벽산그린필드2차 84.93
인천광역시 연수구 송도동 글로벌캠퍼스푸르지오 101.25
서울특별시 양천구 목동 롯데캐슬위너 127.65
부산광역시 동래구 수안동 삼부 65.36
울산광역시 울주군 범서읍 구영리 일신파크맨션 59.676
서울특별시 은평구 진관동 은평뉴타운상림마을(푸르지오C-5) 134.96
인천광역시 미추홀구 학익동 장미1 77.43
전라북도 군산시 나운동 삼성 84.99600000000001
경기도 시흥시 능곡동 시흥능곡신안인스빌 84.995
경상남도 양산시 동면 석산리 남양산 금호어울림 74.9774
부산광역시 남구 대연동 대연힐스테이트푸르지오 84.36
경기도 평택시 서정동 평택the# 59.98
부산광역시 남구 용호동 더블유 117.4219
충청남도 아산시 온천동 올리브힐 17.831
경기도 시흥시 하중동 참이슬마을 125.22
인천광역시 부평구 산곡동 경남4차 164.4
경기도 성남분당구 이매동 이매촌(청구) 84.99
경상북도 울진군 울진읍 읍내리 현대 59.375
인천광역시 부평구 산곡동 경남2차 59.72
강원도 동해시 쇄운동 아름다운아침 39.08
서울특별시 노원구 월계동 미성 33.28
경기도 김포시 사우동 풍년마을(흥화) 59.94
경기도 남양주시 진접읍 부평리 진접센트레빌시티1단지 125.72
충청남도 천안동남구 봉명동 e편한세상 봉명 아너리움 79.9134
전라북도 전주덕진구 덕진동2가 영무예다음 59.9721
충청남도 예산군 예산읍 발연리 예산우방유쉘 84.99
경기도 김포시 장기동 한강센트럴자이2단지 84.7674
부산광역시 북구 만덕동 럭키2 84.94
인천광역시 계양구 작전동 도두리마을대동 40.05
인천광역시 부평구 산곡동 우성1차2차(294-35) 41.02
경기도 용인기흥구 마북동 교동마을동양파라곤 167.52
경기도 성남분당구 분당동 장안타운(건영) 162.85
경상남도 진주시 신안동 흥한타운2 59.88
서울특별시 노원구 공릉동 하늘공원 84.55
경기도 남양주시 다산동 부영e그린2차 124.619
대전광역시 유성구 지족동 노은해랑숲마을5단지 51.92
광주광역시 북구 일곡동 현대1 59.36
경기도 용인기흥구 영덕동 흥덕마을14단지 호반베르디움 131.8528
서울특별시 종로구 숭인동 종로센트레빌 59.92
경기도 남양주시 진접읍 금곡리 금강펜테리움 84.9457
경기도 수원영통구 영통동 벽적골한신 59.84
인천광역시 서구 마전동 검단2차우방아이유쉘 59.9375
부산광역시 남구 대연동 반도보라맨션 48.78
부산광역시 사하구 장림동 국제마마 84.885
경기도 시흥시 대야동 벽산 77.2
경기도 의정부시 신곡동 한일유앤아이 59.9959
대전광역시 유성구 용산동 우림필유2차 122.5584
경기도 안양만안구 안양동 성원1 84.93
경기도 용인수지구 죽전동 죽전GS자이102동 180.13
광주광역시 동구 용산동 동산타워 84.99
서울특별시 강동구 길동 길동우성 40.36
경상남도 창원마산회원구 내서읍 중리 시영장미 47.61
광주광역시 북구 일곡동 금호 84.72
부산광역시 동구 초량동 부산역유림로미오 16.7953
울산광역시 남구 무거동 옥현으뜸마을주공3 84.66
인천광역시 서구 심곡동 녹성 59.86
인천광역시 연수구 송도동 더샵엑스포6단지 146.7045
광주광역시 남구 백운동 광주백운1휴먼시아 115.75
부산광역시 금정구 구서동 구서 SK VIEW 1단지 114.165
경상남도 창원마산합포구 중앙동2가 남명세비앙 84.9844
서울특별시 성북구 길음동 돈암2-1삼부 59.94
서울특별시 구로구 신도림동 대림2 59.88
경상북도 경주시 강동면 유금리 위덕삼성타운 49.528
경상북도 경산시 옥산동 옥산신화평광 84.98
경기도 안양동안구 평촌동 초원한양 59.4
경기도 수원권선구 권선동 현대 60.0
경기도 화성시 영천동 동탄에듀밸리사랑으로부영아파트 84.5413
경상남도 김해시 삼정동 삼성빌라트 84.31
서울특별시 광진구 구의동 구의강변우성아파트 84.76
경기도 용인수지구 신봉동 한일드림빌 84.818
전라북도 전주완산구 효자동1가 삼호 132.59
서울특별시 은평구 응암동 우성 115.67
부산광역시 해운대구 중동 대림비치 64.63
경상북도 문경시 모전동 주공매봉마을(1단지)201-206동 49.76
울산광역시 중구 약사동 울산약사더샵 84.945
경기도 평택시 독곡동 대옥 68.67
경기도 시흥시 신천동 연희1 42.75
경기도 성남분당구 구미동 하얀마을(5단지)(주공) 35.28
강원도 원주시 단구동 청솔4차 58.65
경기도 포천시 소흘읍 송우리 송천마을 75.99
부산광역시 수영구 남천동 삼익비치 60.83
경기도 안산단원구 고잔동 푸르지오1차 84.78200000000001
경상북도 구미시 상모동 구미상모 한신휴플러스 70.615
경기도 수원장안구 정자동 꽃뫼마을장안 59.9
전라북도 군산시 동흥남동 동흥남주공 84.86
경기도 파주시 목동동 해솔마을1단지 두산위브 (647) 104.81299999999999
경기도 의왕시 포일동 동부새롬 84.99
경기도 화성시 팔탄면 가재리 진우 39.6
전라북도 군산시 서흥남동 고려타운(1차) 84.55
충청남도 아산시 배방읍 공수리 배방역 효성해링턴 플레이스 84.925
경기도 화성시 향남읍 행정리 향남 살구꽃마을 화성파크드림 84.9078
경상남도 양산시 상북면 소토리 대우마리나 59.97
경기도 수원장안구 정자동 신미주 72.64
경상북도 포항북구 우현동 우현우방아이유쉘센트럴아파트 84.9833
대전광역시 서구 관저동 중흥S-클래스 프라디움 47.5144
경기도 이천시 부발읍 아미리 현대3 59.845
대전광역시 중구 목동 금호한사랑 84.92
경기도 남양주시 다산동 부영사랑으로7단지 125.5767
인천광역시 서구 불로동 삼보해피하임5단지(불로지구 51BL 1L) 114.1122
세종특별자치시 보람동 호려울마을8단지(중흥 에코시티) 109.9693
부산광역시 기장군 기장읍 교리 태영 59.75
경상남도 창원의창구 명서동 명곡두산위브 168.18
경기도 부천시 역곡동 남영프라자 80.64
경상남도 창원마산회원구 내서읍 삼계리 현대 77.24
인천광역시 중구 중산동 영종국제도시한신더휴스카이파크 59.9384
경기도 고양덕양구 행신동 샘터마을(동신) 101.8
대전광역시 유성구 상대동 트리풀시티(5단지) 84.89
서울특별시 동대문구 이문동 쌍용 84.89
세종특별자치시 아름동 푸르지오(8단지) 74.51899999999999
경상북도 포항북구 창포동 두호주공3 39.3
강원도 춘천시 후평동 우미린뉴시티 68.618
대구광역시 북구 복현동 광명 46.625
충청남도 천안동남구 신부동 방죽안휴먼시아 59.57
서울특별시 성북구 정릉동 정릉대주파크빌 104.65
경기도 수원권선구 권선동 성지 49.875
대전광역시 동구 판암동 삼정그린코아포레스트1단지 59.9735
부산광역시 사상구 학장동 금강 79.34
부산광역시 동래구 사직동 사직쌍용예가 134.314
대전광역시 대덕구 석봉동 금강엑슬루타워 103.275
충청남도 천안서북구 백석동 백석벽산블루밍1차 84.88600000000001
경기도 고양덕양구 행신동 햇빛주공22 39.99
서울특별시 강남구 대치동 은마 84.43
인천광역시 연수구 송도동 송도웰카운티2단지 134.99
전라북도 완주군 삼례읍 삼례리 대영1 42.12
경기도 안산상록구 본오동 본오주공 59.15
대전광역시 중구 오류동 삼성 74.49
울산광역시 남구 선암동 SKVIEW 59.76
경기도 의정부시 가능동 금용 84.72
경기도 김포시 사우동 김포사우아이파크 75.81
충청남도 천안서북구 차암동 천안스마일시티효성해링턴플레이스 74.579
경기도 김포시 사우동 경신 84.85
부산광역시 서구 서대신동1가 대신푸르지오1차 84.7252
강원도 춘천시 근화동 신성미소지움 133.97
서울특별시 노원구 공릉동 태릉우성아파트 84.97
충청북도 청주청원구 오창읍 각리 코아루 59.9875
서울특별시 동대문구 휘경동 휘경 SK뷰 59.55
충청북도 청주청원구 율량동 신라(1292-0) 30.6
경기도 부천시 역곡동 장미아파트 가동, 나동 52.92
경기도 성남분당구 야탑동 탑마을(벽산) 134.79
강원도 원주시 관설동 청솔8차 59.85
경기도 수원팔달구 우만동 월드메르디앙 84.23700000000001
인천광역시 서구 심곡동 동남 84.84
경상남도 김해시 대성동 가람 29.7
충청북도 충주시 용산동 용산주공2차 49.77
서울특별시 은평구 대조동 삼성타운 84.82
경기도 오산시 지곶동 e편한세상오산세교 84.9828
경기도 성남분당구 구미동 까치마을(2단지)(주공) 59.98
경상북도 구미시 송정동 우방타운1 78.18
전라북도 군산시 수송동 수송2차 오투그란데 59.9958
인천광역시 연수구 연수동 인향 84.975
경기도 평택시 칠원동 평택지제역동문굿모닝힐맘시티4단지 84.9718
충청남도 논산시 화지동 조흥 59.657
경기도 시흥시 월곶동 월곶Ⅱ유호N플러스빌 96.4632
인천광역시 서구 석남동 효정(489) 39.87
경기도 고양덕양구 행신동 햇빛마을주공20 59.97
부산광역시 동래구 온천동 반도보라스카이뷰 84.9501
서울특별시 강서구 방화동 방화4단지 134.65
대전광역시 유성구 용산동 경남아너스빌2단지 163.786
경기도 용인수지구 성복동 성동마을엘지빌리지1차 161.519
서울특별시 강동구 상일동 고덕센트럴아이파크 59.97
경기도 성남분당구 서현동 시범한양 35.1
경기도 화성시 석우동 푸르지오 75.07600000000001
경기도 동두천시 생연동 부영아파트(1단지) 84.9842
대전광역시 유성구 관평동 한화꿈에그린3차 84.738
부산광역시 해운대구 반여동 대산 49.23
경상남도 창원성산구 상남동 대우 49.16
인천광역시 남동구 논현동 에코메트로9 199.06900000000002
인천광역시 서구 가정동 루원호반베르디움더센트럴 84.6316
경상북도 안동시 정하동 현진에버빌1차 59.8421
충청남도 태안군 근흥면 정죽리 카밀리아하우스 84.98
인천광역시 미추홀구 학익동 신동아5 57.23
서울특별시 용산구 문배동 이안용산1차(103동) 56.83
경기도 고양일산서구 주엽동 강선마을(벽산) 131.46
경기도 평택시 안중읍 현화리 화현마을우림필유 118.866
경기도 양주시 덕계동 신우 84.941
대전광역시 대덕구 와동 현대 59.76
광주광역시 서구 화정동 해광샹그릴라센트럴337 80.6131
경기도 화성시 기안동 광도와이드빌 59.7118
대전광역시 서구 만년동 상록수 59.88
경기도 평택시 칠원동 평택지제역동문굿모닝힐맘시티4단지 59.7109
울산광역시 동구 전하동 e편한세상전하 59.99
경기도 안성시 공도읍 만정리 한일타운 59.7843
대구광역시 북구 동변동 유니버시아드선수촌1단지 84.5776
충청남도 천안동남구 청당동 청당코오롱하늘채 84.9958
부산광역시 남구 대연동 오양양지 79.29
경기도 과천시 원문동 래미안슈르 84.961
경기도 화성시 반월동 신영통현대2차 101.85
부산광역시 동래구 사직동 삼정그린코아 59.76
경기도 구리시 인창동 주공1 59.56
강원도 속초시 교동 설악현대 84.615
경상남도 창원성산구 반림동 노블파크 84.99
광주광역시 동구 용산동 광주 용산지구 2BL 계룡 리슈빌 더 포레스트 아파트 114.352
경기도 용인기흥구 청덕동 휴먼시아물푸레마을3단지 84.98
전라남도 순천시 조곡동 정원넥스빌 84.7057
전라남도 광양시 태인동 선미 59.891999999999996
경상남도 사천시 사천읍 선인리 대경파미르 84.95
인천광역시 서구 왕길동 원흥 59.79
부산광역시 북구 화명동 코오롱 84.99
울산광역시 중구 약사동 울산약사더샵 69.96300000000001
대구광역시 수성구 수성동3가 수성코오롱하늘채 127.0598
인천광역시 연수구 송도동 송도 캐슬&해모로 84.4815
대전광역시 유성구 전민동 삼성푸른 75.11
서울특별시 은평구 신사동 응암역 효성해링턴플레이스 59.94
전라북도 전주덕진구 반월동 전주 반월동 남해오네뜨 하이뷰 59.8307
대구광역시 달성군 다사읍 세천리 다사세천한라비발디 84.021
세종특별자치시 부강면 부강리 대신하나로 81.78
강원도 원주시 개운동 개운한신휴플러스1차 84.77
경기도 고양덕양구 화정동 은빛(미도파)5 99.93
부산광역시 부산진구 개금동 개금역금강펜테리움더스퀘어아파트 84.3949
부산광역시 사하구 구평동 e편한세상사하 59.9278
대전광역시 유성구 지족동 노은3지구 영무예다음 에코타운 84.6603
광주광역시 서구 화정동 유니버시아드힐스테이트2단지 84.97
서울특별시 강동구 천호동 래미안강동팰리스 84.97
인천광역시 연수구 송도동 더샵센트럴파크1 106.9262
경상남도 김해시 외동 주공2 39.69
서울특별시 노원구 공릉동 미라쉘 16.69
강원도 속초시 금호동 생모리츠 84.9925
경상북도 포항남구 송도동 송도세잔베르체 84.8103
경기도 평택시 소사동 평택효성해링턴플레이스1단지 84.79299999999999
경기도 군포시 산본동 한양목련 126.834
부산광역시 금정구 장전동 장전동 금정산 SK VIEW 127.62
충청북도 청주흥덕구 오송읍 연제리 모아미래도 84.7627
경상북도 안동시 정하동 석미한아름 55.95399999999999
전라남도 여수시 신기동 주공2 32.43
경기도 남양주시 진접읍 장현리 길훈 84.934
부산광역시 사상구 주례동 주례맨션 47.91
인천광역시 미추홀구 용현동 인천용현엑슬루타워 134.3651
대전광역시 서구 관저동 관저지구 효성해링턴 플레이스 74.8739
서울특별시 성동구 옥수동 극동 57.78
강원도 춘천시 석사동 현진에버빌1차 84.999
경기도 안산단원구 고잔동 양지마을 84.838
경기도 안양동안구 관양동 한가람(삼성) 59.76
울산광역시 동구 전하동 상림VIP 78.7347
광주광역시 북구 일곡동 대우 59.946000000000005
서울특별시 강동구 명일동 삼익그린2차 42.93
경기도 고양덕양구 동산동 A21블럭 동산마을 호반베르디움 84.954
대전광역시 동구 홍도동 신동아파밀리에1단지 84.9616
서울특별시 동작구 신대방동 해태보라매타워 59.94
서울특별시 서대문구 남가좌동 남가좌삼성 84.9
광주광역시 광산구 월계동 우미3 59.83
경기도 화성시 반송동 시범다은마을삼성래미안 84.5599
대전광역시 서구 월평동 한아름 101.85
강원도 춘천시 죽림동 경남아너스빌 84.13
경상북도 칠곡군 북삼읍 인평리 로얄임대 54.9907
광주광역시 서구 양동 양동 휴먼시아 84.87
경기도 용인처인구 삼가동 용인 행정타운 두산위브 2단지 120.8
대전광역시 서구 내동 더리치빌 84.9826
경기도 화성시 봉담읍 수영리 양지마을쌍용예가 84.2796
경기도 고양덕양구 주교동 윤창 44.89
충청북도 제천시 청전동 덕일한마음 84.495
서울특별시 강서구 방화동 방화그린 39.76
전라남도 순천시 조례동 금호 59.85
전라북도 전주덕진구 송천동2가 현대3차 84.97
전라북도 전주덕진구 인후동2가 대우초원(105,106동) 84.59
인천광역시 부평구 부평동 래미안부평 114.959
경상남도 거제시 일운면 소동리 동성그린 59.9694
서울특별시 성동구 금호동2가 두산 84.99
인천광역시 연수구 송도동 송도 더샵 센트럴시티 84.97
부산광역시 수영구 광안동 정원타워Ⅰ 84.83
경기도 수원권선구 금곡동 삼익1 84.92
서울특별시 용산구 이촌동 LG한강자이 171.74
대구광역시 달서구 상인동 청구 84.99
경기도 파주시 와동동 가람마을9단지남양휴튼(1344) 120.564
대구광역시 달서구 장기동 영남네오빌 59.9262
서울특별시 성북구 정릉동 경남 50.45
광주광역시 광산구 송정동 라인2 84.99
충청북도 충주시 안림동 충주 2차 푸르지오 84.9489
충청남도 아산시 탕정면 명암리 탕정삼성트라팰리스3단계 125.25
경상남도 거제시 장평동 대한1차 59.97
경기도 남양주시 오남읍 오남리 진주(6차) 39.96
인천광역시 미추홀구 주안동 이츠  70.96600000000001
경기도 김포시 사우동 김포사우아이파크 59.98
충청남도 홍성군 홍성읍 오관리 세광엔리치타워 119.8375
경기도 부천시 중동 복사골(시영) 39.55
울산광역시 남구 야음동 신정현대홈타운(1) 114.6
부산광역시 남구 용호동 오륙도에스케이뷰 98.4097
경기도 안산상록구 사동 상록마을 139.909
광주광역시 광산구 산정동 대덕훼밀리 59.88
인천광역시 남동구 만수동 대동 84.55
경기도 성남분당구 수내동 양지마을(3단지)(금호) 134.48
서울특별시 양천구 신정동 휘버스 83.25
경기도 김포시 풍무동 풍무 푸르지오 84.927
경기도 안성시 공도읍 만정리 디자인시티블루밍 101.9163
부산광역시 해운대구 우동 해운대자이2차 1단지 84.9188
서울특별시 강동구 성내동 새한올림픽 82.22
부산광역시 금정구 남산동 유창 73.08
대전광역시 대덕구 법동 유원 59.17
강원도 원주시 무실동 원주시 무실 세영리첼 2차  84.9839
전라남도 순천시 연향동 호반리젠시빌1 59.9191
경상북도 김천시 율곡동 경북혁신케이씨씨스위첸 84.88
서울특별시 관악구 신림동 건영1 74.22
경기도 김포시 구래동 한강신도시 3차 푸르지오 59.495
경기도 성남분당구 야탑동 장미마을(현대) 84.97
경기도 화성시 장지동 금호어울림레이크 59.93
대전광역시 동구 성남동 효촌마을 59.64
서울특별시 강동구 둔촌동 광남캐스빌103동 84.77
전라북도 전주덕진구 장동 호반베르디움6단지 101.9576
전라남도 광양시 광양읍 인서리 부영 59.4
경기도 부천시 중동 미리내마을(한양) 41.09
광주광역시 광산구 월계동 성원 93.18
광주광역시 광산구 소촌동 모아드림타운1차 59.3556
대전광역시 서구 갈마동 인터빌 84.9755
서울특별시 서초구 방배동 롯데캐슬헤론 169.08
경기도 광명시 하안동 주공3 41.3
경기도 광주시 태전동 쌍용스윗닷홈3 84.74600000000001
충청남도 당진시 순성면 중방리 경남 59.91
울산광역시 남구 선암동 선암 에코하이츠 59.916000000000004
경상북도 경주시 황성동 황성주공2차 39.69
서울특별시 노원구 하계동 건영 45.55
경기도 안산단원구 선부동 군자주공11 46.65
경상남도 창원성산구 사파동 대동 45.72
경기도 동두천시 생연동 에이스3차아파트 84.935
경기도 수원팔달구 우만동 우만주공2단지 45.77
서울특별시 강동구 암사동 프라이어팰리스 84.949
울산광역시 남구 신정동 삼우 71.67
인천광역시 부평구 부개동 부개주공1 59.93
경기도 안양동안구 호계동 호계2차현대홈타운 84.973
경기도 수원영통구 영통동 청명마을동신 134.64
경상남도 창원성산구 반림동 노블파크 101.93
광주광역시 남구 주월동 현대2 76.75
대구광역시 동구 율하동 율하휴먼시아11단지 84.64
서울특별시 중랑구 면목동 한신 45.44
경기도 화성시 반송동 나루마을월드메르디앙반도유보라 84.6595
전라북도 전주완산구 서신동 선변서신고을 35.0664
충청북도 충주시 연수동 두진1차 47.37
경기도 하남시 망월동 미사강변도시18단지 74.93
경상북도 포항북구 흥해읍 마산리 유일그랜드 74.16
서울특별시 양천구 목동 하이페리온2 155.586
경기도 김포시 북변동 풍년마을(동남) 84.9441
경상남도 창원마산회원구 구암동 남아그린빌라 59.13
경상북도 포항북구 양덕동 포항양덕풍림아이원 84.6734
경기도 용인수지구 죽전동 꽃메마을현대홈타운(4차2단지) 84.9959
부산광역시 사상구 주례동 엘지신주례1 84.973
경상남도 창원성산구 반림동 트리비앙 129.4
경기도 안산상록구 성포동 예술인 84.87
경기도 용인수지구 죽전동 대지마을 현대홈타운 3차 2단지 84.94200000000001
부산광역시 해운대구 중동 동남하이츠맨션 81.26
서울특별시 성북구 보문동3가 현대I-PARK 59.65
서울특별시 서초구 반포동 삼호가든맨션(5차) 98.64
경상북도 김천시 부곡동 주공1 36.19
경기도 성남분당구 수내동 푸른마을(벽산) 59.78
경상북도 구미시 고아읍 문성리 문성파크자이 84.9522
부산광역시 사상구 덕포동 벽산신익타운 84.955
세종특별자치시 아름동 범지기마을11단지(영무예다음) 84.9816
경기도 화성시 병점동 느치미마을주공뜨란채3단지 84.91
인천광역시 계양구 용종동 초정마을하나 84.99
경상남도 창원마산합포구 창포동2가 경남 128.938
경기도 광명시 하안동 이편한세상센트레빌 84.975
부산광역시 사하구 하단동 한신혜성 84.36
세종특별자치시 다정동 가온마을12단지 84.9307
경기도 고양일산서구 주엽동 문촌마을(라이프) 171.93
경상북도 구미시 황상동 화진금봉타운4 59.85
경기도 광주시 태전동 힐스테이트 태전6(1615동~1620동) 72.8889
경기도 수원권선구 금곡동 삼익3 84.97
대전광역시 서구 탄방동 네스트빌 59.7675
경기도 부천시 괴안동 삼풍 58.3672
서울특별시 성북구 길음동 길음뉴타운4단지(e편한세상) 114.88
대전광역시 유성구 지족동 인앤인 99.94
전라북도 전주덕진구 덕진동1가 백조 84.76
인천광역시 서구 청라동 청라센트럴에일린의뜰 84.9704
서울특별시 중구 회현동1가 남산 SK LEADERS VIEW 205.62
경기도 안산상록구 건건동 마크리엘 84.96
경기도 남양주시 호평동 호평마을대주파크빌 145.06
경기도 용인기흥구 신갈동 양현마을 신안 59.96
서울특별시 강동구 고덕동 아남1 84.91
경기도 수원장안구 연무동 태영2 84.79
부산광역시 금정구 금사동 삼한 사랑채 44.5526
경상북도 구미시 사곡동 미성오딧세이 84.7622
경기도 광명시 하안동 주공5 45.77
대구광역시 수성구 신매동 시지대백신화창신아파트 60.0
경기도 남양주시 퇴계원읍 퇴계원리 쌍용 64.52199999999999
경기도 광주시 송정동 대주파크빌 84.99
경기도 수원장안구 연무동 동우 76.68
전라남도 진도군 진도읍 쌍정리 계명 59.76
경상남도 함안군 칠원읍 오곡리 GS메트로자이 84.9906
경기도 하남시 덕풍동 덕풍현대 84.81
인천광역시 미추홀구 용현동 부성로얄 52.65
경기도 용인수지구 풍덕천동 진산마을삼성7차 197.78799999999998
경기도 부천시 상동 반달마을(삼익) 58.98
강원도 춘천시 칠전동 대우 59.89
서울특별시 종로구 인의동 효성쥬얼리시티 84.7
경기도 의왕시 오전동 남양모란 84.93
경기도 용인수지구 성복동 성동마을엘지빌리지2차 164.965
경기도 수원팔달구 우만동 우만주공4단지 49.94
서울특별시 관악구 봉천동 관악푸르지오 59.58
경기도 화성시 능동 능동마을 이지더원 83.5573
경상북도 포항남구 해도동 진흥다옴채2차 59.7115
경기도 성남분당구 서현동 시범삼성 192.15
인천광역시 연수구 송도동 송도아메리칸타운아이파크 84.0784
부산광역시 부산진구 당감동 무궁화(108-116동) 70.24
서울특별시 양천구 목동 목동노블레스 65.86
경기도 시흥시 정왕동 계룡2 59.85
서울특별시 강동구 천호동 이연아마빌레(293-8) 114.85
경기도 용인수지구 죽전동 벽산타운1단지 134.95
제주특별자치도 제주시 이도이동 명주1 84.75
울산광역시 울주군 온양읍 대안리 미도파 84.905
전라남도 여수시 소라면 죽림리 죽림 양우내안애아파트 59.9735
경기도 안성시 원곡면 반제리 산수화 59.67
경기도 안산상록구 본오동 우성 84.91
서울특별시 동작구 상도동 상도동삼호아파트 84.52
강원도 평창군 대관령면 횡계리 동보 32.615
광주광역시 광산구 신가동 중흥S클래스1단지 84.4012
대구광역시 북구 복현동 동서성화 60.52
경상남도 거제시 옥포동 영진한솔 84.78
경기도 화성시 병점동 안화동마을주공7단지 51.72
대전광역시 중구 목동 대전목동더샵 114.9543
부산광역시 서구 서대신동3가 대신공원한신휴플러스 84.9517
서울특별시 도봉구 쌍문동 삼익세라믹 40.11
경상남도 김해시 어방동 송학빌라 84.95
경기도 고양일산동구 마두동 백마마을(벽산) 84.9
경기도 안양동안구 비산동 샛별한양6(고층1109-4) 42.615
경상남도 거제시 연초면 오비리 신우마리나 59.865
경기도 남양주시 화도읍 창현리 창현두산1단지아파트 134.97
울산광역시 북구 송정동 울산송정 반도유보라 아이비파크 84.9519
전라남도 순천시 가곡동 양우내안애 84.9226
충청북도 괴산군 불정면 목도리 목도 59.72
경기도 오산시 원동 우주마루101동 57.09
강원도 강릉시 교동 교동이-편한세상 152.24
대전광역시 유성구 원신흥동 양우내안애레이크힐 84.8419
전라남도 순천시 덕월동 우성 84.96
충청북도 충주시 연수동 연수힐스테이트 84.708
경기도 수원팔달구 화서동 화서4단지주공 59.57
강원도 양양군 양양읍 성내리 정아2 59.88
세종특별자치시 고운동 가락마을11단지(중흥에듀카운티) 59.9907
경기도 화성시 병점동 늘벗마을신창1차 111.195
광주광역시 남구 노대동 남양휴튼 121.2466
전라남도 화순군 화순읍 만연리 금호타운 84.745
서울특별시 중랑구 신내동 우남푸르미아 84.67
세종특별자치시 전의면 유천리 민석그린 59.94
대구광역시 수성구 범어동 우방범어타운3 84.935
충청북도 청주청원구 율량동 대창3 34.79
대전광역시 유성구 상대동 트리풀시티 119.77
경기도 용인수지구 상현동 쌍용2-C 84.84899999999999
경상남도 김해시 지내동 1차동원아파트 59.76
전라남도 순천시 조례동 왕지현대2 134.46
경기도 오산시 수청동 수청주공 39.66
울산광역시 북구 산하동 울산블루마시티 서희스타힐스블루원아파트 84.5645
서울특별시 강남구 일원동 우성7 83.69
부산광역시 해운대구 반여동 메가센텀한화꿈에그린 119.3506
대구광역시 달서구 상인동 상인평광 84.85
경기도 남양주시 오남읍 오남리 한국1 133.13
부산광역시 사하구 신평동 한신 84.96
충청북도 음성군 대소면 태생리 대소웰메이드타운 84.889
경기도 안양동안구 평촌동 삼성래미안 84.99
경기도 성남분당구 이매동 이매촌(금강) 50.82
부산광역시 북구 만덕동 그린코아 84.69
부산광역시 남구 대연동 대연파크푸르지오 59.9881
부산광역시 동래구 온천동 용진스타티스7차 44.6301
울산광역시 북구 화봉동 화봉쌍용예가 84.98
서울특별시 마포구 상암동 상암월드컵파크6단지 84.53
부산광역시 사하구 장림동 시티그린타워 59.93
제주특별자치도 서귀포시 표선면 표선리 표선반석타운 35.95
부산광역시 해운대구 우동 선프라자 59.34
서울특별시 강남구 압구정동 미성2차 74.4
전라남도 여수시 미평동 미평주공2단지 44.94
서울특별시 강동구 천호동 강동역신동아파밀리에 94.61
부산광역시 사하구 하단동 하단삼창 59.8
부산광역시 북구 화명동 화명롯데캐슬카이저 131.05
경기도 이천시 대월면 사동리 현대전자사원 59.4
경상북도 구미시 형곡동 형곡 금호어울림 포레 2차 84.9863
충청남도 천안동남구 신부동 방죽안휴먼시아 84.91
경상북도 포항남구 효자동 효자웰빙타운에스케이뷰2차 151.9348
경기도 남양주시 평내동 평내마을금호어울림 84.9785
서울특별시 성북구 돈암동 돈암동삼성 59.4
충청남도 아산시 모종동 모종한성하우시스 36.1874
경상남도 창원마산합포구 월영동 월영동SK오션뷰 84.9431
인천광역시 미추홀구 주안동 현광 40.5
충청남도 아산시 배방읍 공수리 배방5차한성필하우스 84.963
강원도 고성군 토성면 청간리 유진클래시움 49.8
서울특별시 성동구 상왕십리동 텐즈힐(2구역) 127.44
경기도 안성시 보개면 기좌리 리치타운 55.23
경기도 군포시 당동 주공2단지(874) 49.59
경기도 용인수지구 성복동 성동마을수지자이 124.45200000000001
광주광역시 서구 금호동 마재마을주은 84.96
충청북도 청주서원구 사직동 덕희 22.2
충청북도 청주청원구 사천동 남광 하우스토리 183.3106
전라남도 무안군 삼향읍 남악리 남악신도시아이파크 84.91
대구광역시 수성구 신매동 천마타운 84.99
부산광역시 해운대구 재송동 센텀협성 44.7
대구광역시 수성구 매호동 시지서한타운2 134.97
광주광역시 북구 양산동 새봄 59.97
충청남도 천안서북구 두정동 대우그린 84.95
충청북도 청주청원구 주성동 대원칸타빌1차아파트 84.79799999999999
전라남도 광양시 중동 태영 49.77
경기도 시흥시 은행동 대우푸르지오4차 120.596
경기도 오산시 청호동 오산청호엘리시아 133.1914
경기도 남양주시 오남읍 오남리 금호어울림 71.62
충청남도 논산시 강경읍 황산리 보성리버맨션 59.595
서울특별시 서초구 방배동 래미안방배아트힐(1008-2) 114.09
경기도 의정부시 신곡동 추동 49.14
인천광역시 서구 당하동 당하KCC스위첸 84.99700000000001
경기도 고양일산서구 주엽동 문촌마을(대원) 101.67
인천광역시 부평구 갈산동 정광 59.93
경기도 부천시 괴안동 현대2차 51.37
경기도 김포시 고촌읍 신곡리 김포 고촌 우방아이유쉘 149.092
충청북도 음성군 음성읍 신천리 오랜지카운티 24.9035
대구광역시 달서구 신당동 한화꿈에그린 84.89
서울특별시 동대문구 전농동 전농동하우스토리 83.796
전라북도 군산시 미장동 군산미장2차아이파크 74.9925
강원도 강릉시 노암동 노암2주공 59.3
충청남도 아산시 모종동 모종캐슬어울림 2단지 59.8477
서울특별시 금천구 독산동 진도2차 59.95
부산광역시 북구 금곡동 화명한일유앤아이 59.79
경상남도 김해시 진영읍 진영리 진영 이진 캐스빌 84.919
경기도 광명시 철산동 철산한신 89.455
광주광역시 광산구 운남동 삼성 84.92
경기도 용인기흥구 중동 신동백 롯데캐슬에코 2단지 84.91
강원도 춘천시 석사동 퇴계주공4 59.99
대구광역시 수성구 황금동 캐슬골드파크5단지 59.98
서울특별시 서초구 방배동 효산빌라트 84.77
대전광역시 동구 대성동 은어송마을2단지(코오롱하늘채) 84.9905
서울특별시 동대문구 답십리동 래미안위브 59.99
경기도 수원권선구 권선동 대원신동아 59.88
경기도 용인기흥구 구갈동 기흥역 센트럴 푸르지오 84.7616
경기도 남양주시 화도읍 창현리 신한토탈 71.164
경기도 양주시 덕정동 양주서희스타힐스2단지 72.53
충청남도 아산시 신창면 행목리 아산 신창 양우내안애 59.49
대전광역시 서구 월평동 주공2단지(은뜰아파트) 41.85
부산광역시 해운대구 우동 현대카멜리아 152.88
대구광역시 동구 용계동 율하역엘크루아파트 84.9142
경기도 의왕시 삼동 부곡꿈마을 84.69
대구광역시 달서구 유천동 진천역AK그랑폴리스 101.7583
경기도 용인수지구 죽전동 내대지마을건영캐스빌 110.3495
경기도 고양일산서구 주엽동 강선마을(한신) 52.567
경기도 부천시 송내동 현대 84.92
광주광역시 북구 운암동 벽산블루밍메가씨티3단지 84.8269
서울특별시 서대문구 연희동 대림 84.74
전라북도 군산시 나운동 롯데2차 131.75
서울특별시 성동구 응봉동 대림강변 114.88
대구광역시 서구 원대동1가 신흥(나) 52.89
대전광역시 서구 정림동 강변들금성백조 59.99
인천광역시 부평구 갈산동 대동1 106.62
충청남도 공주시 교동 공주교동대우 84.979
인천광역시 미추홀구 관교동 삼환2 84.9
서울특별시 노원구 중계동 진로유통조합대림 84.99
경상남도 거제시 상동동 동하파로스빌 74.9675
광주광역시 동구 계림동 금호 134.76
대구광역시 달성군 다사읍 죽곡리 죽곡청아람리슈빌4단지 84.6695
서울특별시 은평구 진관동 은평뉴타운 박석고개(힐스테이트12단지) 59.85
경상남도 창원의창구 팔용동 극동 84.88
인천광역시 남동구 구월동 동아(260-5) 84.95
서울특별시 강서구 방화동 마곡삼성아파트 59.95
충청남도 천안동남구 문화동 거송그랑데리움 29.5882
부산광역시 수영구 민락동 센텀비치푸르지오 98.94
경기도 양주시 삼숭동 TS푸른솔3 65.09
경기도 안양동안구 관양동 동편마을(4단지) 100.52
경기도 용인수지구 성복동 버들치마을성복힐스테이트1차 134.859
경상남도 거제시 고현동 고현주공 46.68
서울특별시 노원구 상계동 두산 41.85
경기도 하남시 망월동 미사강변스타힐스아파트 74.98
대구광역시 달서구 용산동 한마음 59.95
대구광역시 달성군 논공읍 남리 경림웰빙하이츠 69.2396
경기도 용인기흥구 보정동 죽전누리에뜰 84.8
경기도 안산상록구 사동 푸른마을주공2 84.5
부산광역시 수영구 민락동 e편한세상오션테라스1단지 84.9275
인천광역시 서구 경서동 태평샹베르1차 84.5496
광주광역시 광산구 소촌동 보라2 84.72
경기도 고양일산동구 중산동 일산센트럴아이파크 84.9854
충청남도 계룡시 엄사면 유동리 대동 59.79
전라북도 남원시 조산동 메카센트럴 84.9987
경기도 양주시 옥정동 세창리베하우스 84.9862
서울특별시 마포구 창전동 신촌금호 84.95
울산광역시 남구 신정동 올림푸스골든(1680) 84.95
세종특별자치시 종촌동 가재마을9단지(세종한신휴플러스리버파크) 84.814
울산광역시 남구 신정동 두산위브더제니스 144.497
경기도 김포시 감정동 삼환 101.94
인천광역시 부평구 삼산동 삼산타운주공1단지 51.86
광주광역시 광산구 우산동 어등하이빌 59.67
대전광역시 중구 태평동 푸른뫼 84.99
경상북도 포항남구 대잠동 대잠센트럴하이츠 158.3365
전라북도 전주완산구 서신동 대우푸르지오 134.64
인천광역시 부평구 청천동 청천1차 뷰그리안 47.27
서울특별시 동작구 노량진동 신동아리버파크 59.67
경기도 남양주시 오남읍 양지리 극동 54.21
경기도 용인기흥구 동백동 백현마을모아미래도(C3-1) 59.735
경상북도 구미시 옥계동 구미옥계 세영리첼 더 프라임 84.9628
경기도 성남분당구 운중동 산운마을12단지(주공)임대전환 59.9
서울특별시 중랑구 신내동 동성1 84.98
인천광역시 서구 청라동 청라29블럭호반베르디움 84.9382
부산광역시 부산진구 개금동 개금주공2 61.52
서울특별시 구로구 구로동 대림역와이즈플레이스 24.611
인천광역시 남동구 논현동 에코메트로11 84.993
세종특별자치시 장군면 금암리 정보마을 28.2616
경기도 파주시 야당동 한빛마을 5단지 캐슬앤칸타빌 84.045
강원도 춘천시 온의동 한주 71.475
충청남도 천안서북구 불당동 불당이안 74.93
경기도 안양동안구 호계동 일신진흥 59.49
경기도 오산시 원동 오산원동 한양수자인아파트 84.96
부산광역시 북구 화명동 대우이안 84.9848
경기도 용인기흥구 언남동 하마비마을동일하이빌1 164.813
충청남도 금산군 금산읍 중도리 미림 59.43
서울특별시 영등포구 신길동 보라매경남아너스빌 84.79
전라북도 익산시 어양동 쌍용 39.96
부산광역시 사하구 괴정동 괴정엔스타 72.5661
울산광역시 남구 삼산동 평창2차현대 54.96
경기도 수원영통구 원천동 원천2주공 49.95
서울특별시 강남구 세곡동 강남엘에이치1단지 74.74
대구광역시 수성구 신매동 두성 59.37
경기도 남양주시 화도읍 마석우리 마석힐즈파크푸르지오 84.9751
경기도 안양동안구 호계동 무궁화태영 59.76
경기도 성남분당구 금곡동 청솔마을(주공9단지) 36.54
경기도 화성시 향남읍 행정리 살구꽃마을 대방노블랜드 84.97
경기도 오산시 고현동 고현아이파크 84.9707
전라북도 군산시 미룡동 대명2차(202동) 48.91
경기도 안성시 대덕면 내리 신라 35.28
경기도 화성시 반월동 반달마을두산위브1단지 84.927
경기도 용인수지구 상현동 서원마을3단지아이파크 127.949
충청북도 청주상당구 용담동 세영첼시빌 131.339
경기도 안산단원구 고잔동 주공(9단지) 66.38
경기도 남양주시 화도읍 차산리 신창현풍림아이원1차 121.6139
강원도 춘천시 후평동 우미린뉴시티 77.752
경기도 용인기흥구 공세동 대주피오레2단지 150.2849
경상남도 밀양시 하남읍 수산리 수산사랑채뷰아파트 84.7458
전라남도 광양시 광양읍 목성리 목성주공 39.72
경상남도 창원마산회원구 내서읍 삼계리 한우리2 59.865
인천광역시 계양구 오류동 신동아 84.96
부산광역시 남구 용호동 가람빌리지 84.28
경상남도 창원의창구 대원동 대동1차황토방 84.87
경기도 용인수지구 죽전동 죽전아이뷰 59.865
경기도 안산상록구 사동 본오 38.13
강원도 춘천시 후평동 주공6 59.12
경상북도 경산시 압량읍 신대리 부영사랑으로1차 59.9605
서울특별시 중구 신당동 남산타운 84.88
경기도 용인기흥구 상하동 용인상하진흥더루벤스2단지 84.9889
경기도 고양일산동구 식사동 위시티일산자이2단지 115.6564
전라북도 익산시 송학동 익산더샵 84.97
충청남도 아산시 둔포면 석곡리 아산테크노밸리 이지더원 5단지 72.3669
경기도 남양주시 호평동 남양 51.84
경기도 용인수지구 죽전동 성현마을반도유보라 101.993
강원도 원주시 개운동 개운한신휴플러스1차 59.905
경기도 양주시 옥정동 리젠시빌란트 56.2867
경기도 용인처인구 역북동 삼아 45.745
전라북도 군산시 소룡동 제이파크 59.9546
대전광역시 유성구 송강동 한마을 132.67
경기도 군포시 산본동 한양목련 128.114
인천광역시 연수구 동춘동 연수 서해그랑블 1단지 84.98
경상북도 경주시 안강읍 산대리 봉림주택 59.94
인천광역시 부평구 갈산동 대성유니드 84.86399999999999
경기도 남양주시 호평동 호평파라곤 59.94
인천광역시 미추홀구 관교동 삼환1 156.27
부산광역시 북구 구포동 구포동원로얄듀크비스타 84.9869
인천광역시 미추홀구 주안동 로얄맨션 88.3
경기도 성남수정구 창곡동 위례자연앤래미안이편한세상 84.98
서울특별시 성동구 옥수동 현대 123.51
경상남도 양산시 소주동 원진 83.49
전라북도 전주완산구 효자동3가 현대아이파크 121.0663
경기도 하남시 망월동 미사강변도시18단지 84.67
강원도 원주시 명륜동 단구2단지 46.68
경기도 용인기흥구 구갈동 한성2 47.83
부산광역시 남구 문현동 베스티움 59.9574
서울특별시 서대문구 천연동 천연뜨란채 57.78
부산광역시 사상구 엄궁동 롯데캐슬 84.9892
경기도 수원영통구 매탄동 주공그린빌2 75.95
경기도 수원팔달구 화서동 화서5주공 49.99
서울특별시 서대문구 홍은동 유원 84.6
경상북도 구미시 구평동 구미구평푸르지오 84.9289
서울특별시 강서구 화곡동 우장산아이파크,이편한세상 84.97
대전광역시 유성구 장대동 드림월드 99.0063
인천광역시 서구 왕길동 유승 59.75
인천광역시 부평구 산곡동 현대(124-1) 59.4
경기도 부천시 송내동 뜨란채주공 59.99
서울특별시 강서구 화곡동 화곡푸르지오 84.914
경기도 평택시 청북읍 옥길리 유승한내들 132.6639
광주광역시 남구 봉선동 금호타운1 84.83
울산광역시 남구 신정동 신정현대홈타운(2) 84.96
충청북도 청주서원구 분평동 현대대우8단지 99.33
경기도 평택시 안중읍 현화리 동환 81.63
전라남도 순천시 해룡면 신대리 중흥에스-클래스1단지 84.9951
부산광역시 남구 대연동 대연 SK VIEW Hills 99.5105
경기도 이천시 증포동 선경2 118.47
서울특별시 도봉구 창동 동아 88.23
부산광역시 수영구 남천동 동원보라 59.94
전라남도 순천시 연향동 현대1 84.865
서울특별시 성동구 하왕십리동 한신무학 114.59
대전광역시 유성구 지족동 대전 노은4지구 한화 꿈에그린 2블록 84.78299999999999
경기도 부천시 중동 한라마을(주공3) 59.56
충청북도 청주흥덕구 비하동 삼일 84.85
경기도 고양덕양구 주교동 미도 51.3
경기도 군포시 산본동 한양백두 96.359
서울특별시 성북구 길음동 길음뉴타운6단지(래미안) 113.226
경기도 안산단원구 초지동 주공그린빌13단지 51.75
경기도 부천시 역곡동 현대 53.61
경상북도 안동시 안막동 황제타운 59.85
서울특별시 동작구 사당동 사당자이 59.89
서울특별시 중랑구 상봉동 건영캐스빌 84.6475
대구광역시 동구 방촌동 우방강촌마을2 84.93
경기도 평택시 지산동 아주 59.95
경기도 수원장안구 조원동 벽산 84.49
경기도 안양동안구 비산동 샛별한양6(고층1109) 49.68
전라남도 목포시 상동 주공2 44.94
경기도 성남수정구 단대동 단대푸르지오 114.88
경상남도 김해시 삼문동 젤미마을3단지대동피렌체앙코르 104.6808
서울특별시 광진구 중곡동 진흥아르미 84.96
서울특별시 강동구 명일동 래미안솔베뉴 59.29
경기도 성남분당구 이매동 아름마을(풍림) 75.15
대구광역시 달서구 유천동 대구월배2차 아이파크 59.7565
부산광역시 연제구 연산동 동서하이빌 84.9934
경기도 성남분당구 야탑동 장미마을(코오롱)1 74.14
경기도 고양덕양구 화정동 은빛삼익건설(5) 134.97
대전광역시 중구 목동 금호한사랑 39.84
경기도 안양만안구 안양동 세양청마루 58.59
서울특별시 구로구 고척동 센츄리 84.56
경기도 부천시 오정동 대흥상우 66.93
대구광역시 북구 구암동 화성그랜드파크 124.6702
경기도 남양주시 화도읍 마석우리 마석역신도브래뉴 84.99700000000001
대구광역시 수성구 범물동 보성송정타운 59.96
대구광역시 달성군 다사읍 매곡리 강창동서 84.92
광주광역시 북구 양산동 호반리젠시빌 37.479
서울특별시 서초구 방배동 리첸시아 방배 146.71
경기도 파주시 금촌동 쇠재마을뜨란채주공5단지 59.72
충청남도 서산시 동문동 신한미지엔 84.8519
경기도 부천시 상동 백송마을(동남디아망) 83.84
광주광역시 북구 용봉동 삼원맨션 59.94
부산광역시 연제구 연산동 더샵 파크시티 84.99
경상북도 경산시 정평동 한서신혼하이츠 84.82
서울특별시 서대문구 홍제동 유원하나 58.77
경상북도 안동시 정하동 현진에버빌2 59.9752
경기도 남양주시 평내동 평내마을중흥에스-클래스(1단지) 82.3809
인천광역시 계양구 작전동 뉴서울1 39.6
경기도 남양주시 화도읍 묵현리 마석역신도브래뉴2차 124.605
서울특별시 용산구 이촌동 제일 128.93
전라남도 목포시 산정동 종원나이스빌 84.699
부산광역시 남구 용호동 오륙도에스케이뷰 149.5497
충청북도 청주흥덕구 봉명동 초원 49.88
서울특별시 영등포구 영등포동7가 아크로타워스퀘어 59.91
전라남도 목포시 용해동 포미타운주공1단지 51.74
대전광역시 서구 둔산동 국화신동아 127.95
경기도 포천시 소흘읍 송우리 한국개나리 80.71
경기도 양주시 덕정동 양주서희스타힐스2단지 59.98
충청남도 보령시 대천동 서오 66.42
경기도 화성시 남양읍 신남리 기산베스트빌 84.9856
강원도 원주시 일산동 두진하트리움시티 84.9007
경기도 고양일산서구 탄현동 일산두산위브더제니스 145.829
경기도 부천시 송내동 삼익2 84.26
경기도 성남분당구 판교동 판교원마을1단지(주공휴먼시아) 101.2
대전광역시 유성구 지족동 SK허브 83.89
부산광역시 해운대구 재송동 센텀삼익아파트 53.246
충청남도 아산시 음봉면 동암리 아산 더샵 레이크시티3차 99.83
대구광역시 달서구 용산동 성서8주공아파트 59.99
인천광역시 남동구 구월동 롯데캐슬골드 84.8114
경기도 의정부시 민락동 민락센트럴15단지 84.97
광주광역시 북구 동림동 삼라마이다스 84.98100000000001
전라북도 익산시 어양동 익산자이 159.1759
경상북도 포항북구 득량동 인화주택(171-1) 42.93
경기도 김포시 통진읍 마송리 현대1 84.743
서울특별시 노원구 중계동 중계무지개 39.96
충청남도 홍성군 홍북읍 신경리 한울마을모아엘가아파트 72.7518
경상남도 창원의창구 용호동 일동 50.99
강원도 강릉시 입암동 입암백조 55.59
경기도 군포시 산본동 삼성장미 101.7
부산광역시 해운대구 우동 경동 84.88
인천광역시 서구 청라동 청라국제 업무단지 센텀 대광로제비앙 82.6715
충청남도 천안동남구 신방동 신방푸르지오 84.9576
대전광역시 동구 홍도동 청룡 72.12
경기도 고양덕양구 화정동 별빛마을(부영)8(좋은집) 60.0
경상남도 창원진해구 남문동 시티프라디움1차아파트 59.978
경기도 안산상록구 성포동 주공4 74.51
경상북도 포항북구 학산동 우방청운타운 59.9
부산광역시 동구 초량동 늘푸른포스트빌 36.84
경상북도 구미시 상모동 세양청마루 84.986
강원도 속초시 청호동 속초청호아이파크 84.82
경상북도 포항북구 양덕동 한양수자인 84.98
부산광역시 금정구 부곡동 부곡늘푸른아파트 45.72
서울특별시 노원구 중계동 라이프 115.65
경상남도 진주시 신안동 신안주공1 84.98
전라북도 전주완산구 서신동 우신8,9동 51.84
경기도 성남분당구 구미동 무지개(5단지)(청구) 85.0
강원도 동해시 쇄운동 아름다운아침 49.95
경상북도 영천시 금호읍 원제리 금호윤성모닝타운 29.94
전라북도 군산시 산북동 서해제일 59.91
세종특별자치시 도담동 도램마을2단지(웅진스타클래스) 45.98
충청북도 청주흥덕구 옥산면 오산리 옥산금정 31.05
광주광역시 서구 동천동 우미린 146.5431
경기도 고양일산동구 식사동 위시티일산자이1단지 84.8793
강원도 영월군 영월읍 덕포리 영월덕포리코아루웰라움 59.9432
경기도 안양만안구 박달동 대림한숲타운 84.988
경상남도 양산시 물금읍 가촌리 양우내안애2차아파트 84.6701
강원도 강릉시 노암동 양우내안애 84.4413
경상북도 경주시 황성동 황성 KCC 스위첸 84.4943
경기도 화성시 진안동 진안골마을주공10단지 51.86
대구광역시 달서구 상인동 상인동화,태왕,한양타운 59.91
경기도 화성시 반월동 신영통현대3차 84.93
경기도 평택시 이충동 미주3(이충) 84.97
서울특별시 강서구 등촌동 삼성한사랑1 59.69
경기도 김포시 장기동 청송마을중흥에스-클래스 112.4662
경기도 용인수지구 풍덕천동 진산마을삼성5차 84.2102
서울특별시 구로구 고척동 산업인 47.23
경상남도 김해시 지내동 태림리치몬드하임 78.7567
울산광역시 남구 신정동 신정수필아파트 77.82
경기도 수원장안구 조원동 한일타운우성 84.772
대구광역시 동구 신암동 동서1 61.82
대전광역시 동구 신흥동 이스트시티2단지 74.99
부산광역시 해운대구 좌동 두산2 59.94
인천광역시 미추홀구 숭의동 포근네스트빌 77.9
서울특별시 마포구 아현동 애오개아이파크 30.01
대구광역시 달성군 화원읍 천내리 화원한샘타운 59.535
서울특별시 양천구 목동 웨스트빌 68.64699999999999
경기도 성남중원구 중앙동 중앙동힐스테이트2차 120.6
경상남도 창원성산구 가음동 비앤지스틸(주)사원 54.4
경상북도 구미시 공단동 우림필유 81.3135
경기도 수원팔달구 고등동 해창 54.25
경기도 용인수지구 성복동 버들치마을성복힐스테이트3차 137.9
서울특별시 강서구 방화동 방화3차우림필유 99.62
서울특별시 양천구 신정동 목동신시가지9 71.37
울산광역시 중구 유곡동 유곡e편한세상 84.7259
대구광역시 수성구 사월동 시지동화 아이위시  84.8882
대구광역시 수성구 지산동 지산타운 53.78
경기도 의정부시 호원동 신도6 127.07
경상북도 구미시 원평동 대영파크에비앙 22.9173
서울특별시 송파구 방이동 한양3 146.96
충청북도 청주청원구 율량동 제일풍경채 84.4281
경기도 동두천시 지행동 지행현대1차아파트 59.84
충청남도 아산시 모종동 모종캐슬어울림 1단지 59.8477
경기도 성남분당구 야탑동 탑마을(경남)1 59.91
경기도 김포시 사우동 경신 59.95
충청북도 청주상당구 용암동 건영 99.96
서울특별시 양천구 신월동 디아이빌102동 83.79
경기도 광명시 소하동 동양메이저2 59.96
경기도 양주시 덕계동 양주푸르지오 84.9097
경기도 고양덕양구 화정동 달빛마을(동부) 84.9
강원도 원주시 반곡동 중흥에스-클래스프라디움 105.1711
서울특별시 마포구 성산동 세원 59.87
경기도 부천시 송내동 진주 40.23
충청남도 아산시 모종동 한성필하우스 75.6168
대구광역시 달성군 다사읍 매곡리 강창그린빌 84.93
전라북도 전주덕진구 송천동1가 라이프1,2동 84.85
경기도 김포시 고촌읍 신곡리 숲속마을대우 134.83
경상북도 포항북구 두호동 산호녹원맨션 59.94
인천광역시 미추홀구 주안동 주안현대홈타운 66.708
경기도 가평군 가평읍 읍내리 에이원파란채 84.98700000000001
경기도 남양주시 다산동 부영e그린3차 162.454
서울특별시 구로구 개봉동 거성 58.23
경기도 의정부시 가능동 동원 59.94
경기도 파주시 조리읍 대원리 그린시티동문(218-0) 101.66
경기도 여주시 가남읍 심석리 세광리치타운(101동-108동) 58.74
서울특별시 성동구 금호동4가 대우 84.71
경상남도 김해시 삼계동 구지마을3단지푸르지오 96.5022
경기도 수원권선구 구운동 강남 84.91
부산광역시 수영구 광안동 부흥맨션 50.4
충청남도 천안동남구 신방동 삼일원앙 43.42
충청북도 제천시 청전동 이형 40.23
경상남도 창원의창구 대원동 대원 꿈에그린 84.3505
인천광역시 남동구 만수동 향촌휴먼시아 46.89
서울특별시 노원구 상계동 대동황토방 84.97
경기도 김포시 구래동 구래역화성파크드림 74.99
경상북도 구미시 옥계동 구미옥계우미린 84.839
전라북도 익산시 신동 익산금호어울림 84.9844
서울특별시 구로구 구로동 대림아르빌 84.76
경기도 수원팔달구 인계동 신반포수원(한신) 42.16
경기도 용인기흥구 구갈동 기흥역지웰푸르지오 84.92
경상남도 거창군 거창읍 대평리 거창코아루에듀시티 84.9762
대구광역시 중구 대봉동 청구맨션 84.13
전라북도 전주덕진구 중동 전북혁신우미린1단지 84.9798
경기도 광명시 철산동 주공12 84.97
인천광역시 서구 신현동 루원시티 대성베르힐 99.4743
강원도 춘천시 석사동 두산 59.97
경기도 군포시 산본동 주몽마을(대림) 84.241
충청북도 충주시 용산동 동일하이빌 84.516
경기도 동두천시 생연동 에이스2차아파트 59.4
서울특별시 노원구 공릉동 신원아파트 84.99
경상남도 양산시 물금읍 범어리 성원 49.89
경기도 고양일산서구 일산동 후곡마을(주공) 68.13
광주광역시 북구 문흥동 대주3 84.9255
경기도 고양일산동구 백석동 일산요진와이시티 103.41
대구광역시 달서구 월성동 월성화성타운 134.91
인천광역시 서구 청라동 청라린스트라우스 125.0755
대전광역시 유성구 지족동 노은해랑숲마을5단지 74.93
경기도 용인처인구 역북동 역북지웰푸르지오 59.9272
대전광역시 서구 관저동 관저예미지 명가의 풍경 84.772
서울특별시 양천구 신월동 은일로즈힐 76.059
경기도 하남시 덕풍동 한솔파로스(101동) 81.6
광주광역시 광산구 수완동 우미린1차 84.1244
경기도 용인처인구 김량장동 김량장동 어울림 84.95100000000001
경기도 용인수지구 풍덕천동 e편한세상수지 84.932
부산광역시 수영구 민락동 민락동센텀메르빌 68.2215
세종특별자치시 금남면 용포리 두진리버빌 59.8676
서울특별시 송파구 풍납동 현대리버빌2지구 40.95
부산광역시 해운대구 좌동 대림3 59.816
전라북도 전주덕진구 송천동2가 에코시티 데시앙 5블럭 84.9349
경기도 양주시 고암동 동안마을(주공3단지) 59.27
서울특별시 강동구 상일동 동아 84.94
경기도 하남시 신장동 블루밍더클래식 82.75299999999999
경기도 화성시 봉담읍 수영리 수정마을동남메리트 84.8906
서울특별시 구로구 오류동 목화수목원아파트 101동 81.77
서울특별시 노원구 상계동 중앙하이츠(5지역) 84.87
부산광역시 부산진구 부암동 삼부장미 55.15
경기도 수원권선구 권선동 두산동아 101.91
충청남도 아산시 권곡동 삼부르네상스 121.46
전라남도 목포시 산정동 근화타워맨션 84.99
경기도 이천시 송정동 신일1차 39.830999999999996
경기도 고양덕양구 신원동 삼송힐스테이트 74.13
광주광역시 광산구 월계동 신동아 116.186
부산광역시 금정구 부곡동 부곡늘푸른아파트 40.23
경기도 의정부시 민락동 산들마을(청구) 84.73
서울특별시 양천구 목동 삼익 59.87
경기도 화성시 목동 동탄2신도시 베라체 84.98
서울특별시 관악구 봉천동 관악파크푸르지오 84.99
서울특별시 송파구 송파동 금강KCC 58.45
충청남도 천안서북구 와촌동 신동아파밀리에 84.9816
광주광역시 북구 동림동 동림푸른주공 59.99
서울특별시 강동구 상일동 고덕아르테온 84.94
경기도 부천시 원종동 미성 34.16
인천광역시 부평구 삼산동 삼산주공미래타운4차 49.57
경기도 부천시 심곡본동 e편한세상 부천심곡 59.97
경상남도 창원진해구 자은동 자은동더샵 84.4192
부산광역시 강서구 명지동 명지1차 금강펜테리움 센트럴파크 84.3911
인천광역시 남동구 만수동 현대 101.94
경상북도 경산시 옥곡동 경산 우방유쉘 114.1048
서울특별시 동대문구 답십리동 신답극동 53.1
인천광역시 부평구 산곡동 우성5차 41.13
서울특별시 도봉구 쌍문동 신일라이프 81.68
전라남도 순천시 해룡면 신대리 중흥에코시티7단지 72.4152
경기도 용인수지구 신봉동 신봉마을 동일하이빌 3단지 84.801
경기도 부천시 중동 은하마을(쌍용) 134.07
충청북도 청주흥덕구 운천동 진양 55.8
경기도 성남분당구 구미동 무지개(2단지)(엘지) 134.94
인천광역시 남동구 간석동 어울림마을 100.86
경기도 의왕시 오전동 대명솔채 64.571
광주광역시 동구 학동 삼익세라믹 76.9
인천광역시 서구 왕길동 유승 84.96
경기도 화성시 능동 동탄숲속마을 능동역 리체 더 포레스트 110.6264
인천광역시 남동구 만수동 만수주공2단지 54.9
서울특별시 강북구 번동 효성인텔리안 81.12
세종특별자치시 고운동 가락마을7단지(중흥S-클래스프라디움) 84.9931
경상남도 진주시 강남동 한주한보 59.73
서울특별시 영등포구 여의도동 공작 93.06
서울특별시 구로구 개봉동 현대 84.96
경상남도 창원성산구 가음동 창원더샵센트럴파크3단지 98.8452
서울특별시 노원구 상계동 상계주공11(고층) 68.86
경상남도 양산시 어곡동 삼성로얄파크빌 75.649
광주광역시 북구 용봉동 용봉엘리체 84.5816
인천광역시 남동구 간석동 극동 56.37
부산광역시 해운대구 우동 대우마리나2 84.2249
경기도 시흥시 대야동 벽산 84.54
인천광역시 연수구 송도동 송도더샵하버뷰(D14) 84.721
경상남도 거제시 양정동 거제 아이파크 84.9875
서울특별시 중랑구 망우동 백림금호 59.99
서울특별시 관악구 봉천동 관악드림(삼성) 59.85
경기도 화성시 목동 동탄2신도시 호반베르디움 22단지 53.4754
경기도 화성시 봉담읍 상리 한신 77.57
경상남도 창원성산구 가음동 창원가음한화꿈에그린 84.9763
세종특별자치시 고운동 가락마을11단지(중흥에듀카운티) 73.71300000000001
충청북도 청주흥덕구 신봉동 우림필유 132.3215
서울특별시 양천구 신월동 태진 98.42
경기도 하남시 망월동 미사강변파밀리에 59.91
전라남도 진도군 진도읍 교동리 인산 60.0
서울특별시 도봉구 쌍문동 한양7 84.92
제주특별자치도 제주시 연동 대원에버그린빌 29.31
경상남도 양산시 물금읍 범어리 효성백년가약 84.98899999999999
서울특별시 도봉구 창동 주공19단지(창동 리버타운) 60.5
경상북도 울진군 죽변면 후정리 휴가 84.5963
경기도 남양주시 화도읍 녹촌리 삼신 84.6
울산광역시 남구 옥동 옥동삼익 84.87
서울특별시 구로구 고척동 삼익2 59.82
울산광역시 남구 무거동 삼호주공 47.31
광주광역시 서구 풍암동 주은모아 59.28
부산광역시 서구 암남동 송도현대 84.865
경상북도 상주시 낙양동 상주낙양지엘리베라움 84.8453
경기도 파주시 문산읍 당동리 파주한양수자인리버팰리스아파트 84.65299999999999
부산광역시 해운대구 우동 현대카멜리아 147.69
서울특별시 강동구 성내동 성내동삼성아파트 84.99
경상남도 창원마산합포구 월포동 벽산블루밍 84.958
경상남도 창원진해구 용원동 부산신항만 이지더원  2단지 84.8926
서울특별시 영등포구 양평동2가 상록수 59.67
울산광역시 남구 신정동 한라백조 84.66
경기도 오산시 갈곶동 대주피오레 84.9888
충청북도 청주상당구 용정동 청주용정 한라비발디 84.46
경기도 오산시 원동 오산원동힐스테이트 84.97200000000001
충청북도 진천군 진천읍 신정리 진천영화블렌하임 74.37
경상북도 영주시 풍기읍 동부리 한양임대 52.35
대구광역시 북구 침산동 침산2청구타운 84.98
서울특별시 송파구 장지동 위례24단지(꿈에그린) 51.77
서울특별시 영등포구 신길동 신길레전드 힐스 13.49
인천광역시 남동구 논현동 유호엔시티201동 84.9837
경상북도 영천시 망정동 영천망정1단지2주공 59.47
강원도 원주시 소초면 장양리 영진4차 49.8
대구광역시 수성구 만촌동 만촌우방하이츠 134.97
서울특별시 강남구 일원동 푸른마을 아파트 101동~111동 84.93
인천광역시 미추홀구 학익동 동아풍림 144.65
인천광역시 부평구 삼산동 대보 63.9
울산광역시 울주군 범서읍 구영리 동문굿모닝힐 68.0293
경기도 용인기흥구 마북동 교동마을신창무궁화타운 59.85
전라남도 나주시 대호동 대방노블랜드1차 59.98
경기도 부천시 상동 반달마을(건영) 59.84
서울특별시 은평구 응암동 월드빌(120-10) 59.76
광주광역시 북구 운암동 벽산블루밍메가씨티1단지 129.386
인천광역시 계양구 박촌동 한화꿈에그린 84.97
대전광역시 서구 월평동 전원 84.94
대전광역시 대덕구 중리동 영진로얄 45.06
강원도 원주시 우산동 한라비발디 84.99600000000001
전라북도 전주완산구 삼천동1가 우성삼천2차 58.4
경상북도 구미시 고아읍 문성리 문성신화오페라하우스 46.59
부산광역시 수영구 남천동 코오롱하늘채골든비치 84.97
경기도 오산시 은계동 은계주공 47.25
경상남도 창원의창구 동읍 용정리 성원전원맨션 84.89
광주광역시 북구 신용동 첨단자이2차 84.9442
경기도 용인수지구 성복동 버들치마을경남아너스빌1차 129.3796
서울특별시 강남구 대치동 대치효성 84.91
충청남도 홍성군 홍성읍 월산리 부영2차(851-0) 80.9663
부산광역시 연제구 연산동 브라운스톤연제1단지 84.9558
서울특별시 금천구 독산동 금천롯데캐슬 골드파크1차 84.8114
서울특별시 중랑구 면목동 한양수자인사가정파크 84.99
부산광역시 연제구 거제동 현대 72.77
경상북도 포항북구 흥해읍 남성리 경동다이아몬드 68.4
부산광역시 강서구 명지동 퀸덤1차링컨타운 84.97
경기도 고양일산동구 식사동 위시티일산자이2단지 123.2561
충청남도 논산시 강산동 동신 65.91
경상남도 진주시 신안동 신안주공1 84.91
세종특별자치시 고운동 가락마을18단지 100.8986
서울특별시 영등포구 당산동2가 현대 82.77
울산광역시 동구 서부동 목화 70.31
경기도 화성시 청계동 시범호반베르디움 84.9537
서울특별시 영등포구 여의도동 시범 79.24
인천광역시 중구 중산동 인천 영종 한양수자인 59.126999999999995
경기도 남양주시 평내동 평내마을금호어울림 84.9305
부산광역시 동래구 명장동 아림파크맨션 72.75
울산광역시 남구 야음동 SK VIEW 101.495
울산광역시 남구 야음동 한라하이타운 59.4
인천광역시 남동구 만수동 향촌휴먼시아 59.76
경기도 고양덕양구 화정동 은빛삼익주택(5) 101.35
경상남도 진주시 초전동 진주초장엠코타운더이스턴파크 59.9983
경상남도 거제시 양정동 거제2차아이파크2단지 84.9051
강원도 원주시 태장동 이안 원주 태장 59.99
전라남도 목포시 석현동 우진아트빌 84.684
서울특별시 노원구 중계동 대호 59.98
울산광역시 동구 화정동 대하크리스탈 70.17
경기도 안산단원구 선부동 군자주공15(저층) 39.61
경기도 시흥시 산현동 목감레이크 푸르지오 59.0365
경상남도 창원진해구 충의동 서후빌 83.359
충청북도 청주흥덕구 가경동 가경이-편한세상 133.819
경기도 김포시 구래동 한강신도시 반도유보라 4차 78.8309
충청남도 아산시 좌부동 초원설화타운1 39.78
울산광역시 남구 무거동 무거현대 84.96
대전광역시 대덕구 중리동 영진로얄 54.225
서울특별시 강동구 길동 한빛골드빌1차 72.41
부산광역시 해운대구 재송동 더샵센텀파크1차 84.6528
대전광역시 유성구 전민동 나래 70.2
부산광역시 동래구 온천동 한사랑 83.7
부산광역시 해운대구 좌동 롯데3차 59.6
경기도 수원장안구 송죽동 수원로얄팰리스 111.26
경기도 안양동안구 관양동 동편마을(3단지) 84.95
서울특별시 강서구 등촌동 코오롱하늘채 84.96
서울특별시 노원구 중계동 주공7 44.1
경기도 시흥시 정왕동 주공1 59.57
경상남도 사천시 서동 화신동백빌라(가동) 58.8
경기도 김포시 사우동 풍년마을(진흥) 59.94
경기도 안양만안구 안양동 미래엠피아 49.8
경기도 안양동안구 호계동 호계2차현대홈타운 59.977
경기도 수원팔달구 우만동 우만주공1단지 47.25
강원도 춘천시 퇴계동 금호2차 116.94
경기도 군포시 산본동 주공9단지금강 58.71
경상남도 거제시 양정동 거제2차아이파크2단지 84.9797
전라북도 군산시 소룡동 진흥 59.82
서울특별시 강남구 청담동 삼성청담공원아파트 107.22
서울특별시 용산구 한강로2가 벽산메가트리움 84.97
경기도 광주시 초월읍 산이리 대주파크빌 84.6166
충청북도 충주시 지현동 지현현대 84.945
경기도 화성시 송동 동탄2하우스디더레이크 74.88
서울특별시 강남구 논현동 마일스디오빌 36.29
부산광역시 금정구 구서동 선경3 84.96
대구광역시 북구 태전동 대백2 84.97
서울특별시 중구 신당동 약수하이츠 84.88
충청남도 천안서북구 성환읍 매주리 성환골드 40.755
부산광역시 사하구 다대동 다대포현대 185.23
서울특별시 강서구 화곡동 덕현제왕타워 81.95
대구광역시 수성구 매호동 누리타운 55.32
경기도 고양일산서구 주엽동 강선마을(금호) 134.715
서울특별시 강서구 마곡동 마곡엠밸리8단지 59.79
서울특별시 송파구 신천동 장미1 71.2
경기도 군포시 대야미동 현대아이파크 84.755
경기도 안산상록구 월피동 주공1 41.16
인천광역시 미추홀구 도화동 삼성캐슬 66.2
대전광역시 대덕구 법동 삼호 77.3
경상남도 양산시 물금읍 가촌리 양산 대방노블랜드 7차 메가시티 84.92200000000001
부산광역시 금정구 장전동 벽산블루밍 장전 디자인시티 2단지 84.99
경상북도 칠곡군 석적읍 중리 부영 59.93
서울특별시 강남구 삼성동 롯데캐슬프레미어 121.931
경상남도 진주시 평안동 진주롯데인벤스 138.18
경상북도 구미시 구평동 구미구평푸르지오 59.9317
서울특별시 강동구 둔촌동 프라자 83.4
광주광역시 광산구 신창동 신창5차호반베르디움 84.9429
경기도 남양주시 진접읍 진벌리 신창비바패밀리 84.98
경기도 수원영통구 영통동 풍림 84.84
세종특별자치시 다정동 가온마을1단지 113.9836
경상북도 안동시 용상동 용상5-1주공 49.62
경기도 평택시 죽백동 평택소사벌중흥에스-클래스에코시티 75.52
경기도 남양주시 평내동 평내마을주공 59.53
경기도 평택시 서정동 평택the# 84.98
경상북도 영천시 완산동 위너타운 84.64
부산광역시 부산진구 전포동 한라비발디 84.7674
충청남도 천안동남구 신부동 경남아너스빌 59.861999999999995
충청북도 충주시 안림동 엘지 84.978
경상북도 경주시 현곡면 금장리 세정스위츠리버 84.7324
경기도 용인수지구 상현동 만현마을동보2차 84.965
대구광역시 수성구 욱수동 태왕4하이츠 115.8784
인천광역시 연수구 송도동 송도웰카운티1단지 180.5
광주광역시 남구 봉선동 대화 84.99
강원도 속초시 교동 동부 84.96
대구광역시 동구 봉무동 대구이시아폴리스더샵3차 84.85
경기도 파주시 와동동 가람마을4단지 한양수자인 119.83
인천광역시 미추홀구 주안동 미성 64.41
강원도 춘천시 후평동 현대3 84.98
제주특별자치도 제주시 이도이동 이도한일베라체 106.46
충청북도 괴산군 괴산읍 동부리 신성건설 미소지움 괴산 59.9747
강원도 원주시 무실동 무실주공4단지 84.52
경기도 시흥시 조남동 신안인스빌 84.9967
경기도 군포시 도마교동 엘에이치송정마을 59.59
경기도 포천시 군내면 구읍리 포천2차아이파크 59.9974
전라남도 해남군 해남읍 구교리 공간 59.981
대구광역시 달성군 다사읍 서재리 신성서진흥더블파크 84.9994
대전광역시 유성구 대정동 드리움1단지 59.73
인천광역시 서구 마전동 마전4차풍림아이원 106.874
대전광역시 동구 대동 대신새들뫼1단지 84.83
경기도 시흥시 정왕동 주공5 59.59
충청남도 천안동남구 다가동 일봉산해피트리 84.9553
경기도 고양일산서구 일산동 후곡마을(태영13) 57.76
경기도 광명시 광명동 광명한진타운 84.95
광주광역시 북구 신안동 삼익 84.47
경기도 화성시 남양읍 남양리 동광뷰엘 80.0082
부산광역시 사상구 엄궁동 코오롱 59.94
인천광역시 남동구 간석동 간석신동아파밀리에명품 84.4511
전라남도 담양군 담양읍 백동리 청전 84.75
경기도 안양동안구 호계동 호계동현대아파트 84.945
경기도 김포시 양촌읍 학운리 자연앤데시앙(금빛마을) 84.60700000000001
경기도 평택시 청북읍 옥길리 청북풍림아이원 84.8157
광주광역시 광산구 장덕동 광주 수완 세영리첼 84.6782
경기도 평택시 용이동 평택비전에듀포레푸르지오 73.4816
충청남도 아산시 신창면 남성리 샘마을 39.27
경상북도 청도군 청도읍 고수리 리치타운 84.9647
경기도 평택시 통복동 동아2 84.90799999999999
전라북도 전주완산구 효자동3가 호반베르디움 84.9164
서울특별시 노원구 공릉동 건영아파트 59.94
강원도 속초시 교동 현대1 84.99
경상남도 진주시 평거동 평거휴먼시아4단지 84.98
경상북도 예천군 호명면 산합리 경북도청신도시 호반베르디움1차 84.99700000000001
부산광역시 동래구 온천동 동래대우 84.9673
서울특별시 노원구 월계동 대우 134.64
인천광역시 부평구 청천동 미도7 59.91
인천광역시 부평구 산곡동 동원(82-116) 43.47
강원도 강릉시 연곡면 영진리 삼우그린 30.24
대구광역시 수성구 범물동 청아타운 134.73
인천광역시 중구 중산동 하늘도시 한라비발디 101.9128
전라남도 나주시 빛가람동 사랑으로부영1단지 84.675
서울특별시 마포구 아현동 마포래미안푸르지오3단지 145.204
경기도 고양덕양구 화정동 달빛마을(진덕) 84.9
서울특별시 성북구 하월곡동 래미안월곡 114.678
광주광역시 북구 신용동 첨단자이1단지 84.9893
서울특별시 광진구 화양동 화양현대 59.99
세종특별자치시 소담동 새샘마을9단지(중흥S클래스 리버뷰) 84.9779
울산광역시 동구 화정동 엠코타운 이스턴베이 84.97200000000001
경기도 시흥시 포동 산과 우리들 포동태산 84.75
전라남도 목포시 상동 에메랄드퀸 77.1
인천광역시 중구 중산동 인천 영종 한양수자인 59.7782
경기도 수원장안구 정자동 대월마을대림진흥 84.9461
대전광역시 대덕구 신대동 주공 47.1
인천광역시 서구 불로동 퀸스타운(신명) 134.97
경기도 부천시 중동 은하마을(주공1) 49.67
대전광역시 서구 만년동 강변 127.71
서울특별시 종로구 무악동 인왕산아이파크 59.993
충청북도 진천군 진천읍 신정리 진천영화블렌하임 59.95
대구광역시 수성구 신매동 시지대백신화창신아파트 84.88
전라북도 전주완산구 효자동1가 케이제이라미안 84.39
충청북도 청주상당구 금천동 장자마을현대(2단지) 84.8943
서울특별시 강동구 암사동 롯데캐슬퍼스트 111.22
경기도 고양덕양구 행신동 서정마을6단지 133.02
대구광역시 북구 침산동 현대 84.9425
충청남도 천안서북구 신당동 e편한세상천안부성 59.852
서울특별시 강서구 화곡동 삼백 65.88
경기도 용인기흥구 영덕동 대명레이크빌 68.27
대전광역시 유성구 계산동 계룡리슈빌(학의뜰) 128.541
대전광역시 서구 변동 천일월드빌 84.5778
경상북도 포항북구 장성동 장미 49.9838
경기도 의정부시 호원동 한승 59.98
경기도 파주시 조리읍 봉일천리 성원(156-1) 59.59
서울특별시 강남구 삼성동 푸른솔아파트1동 84.9
충청남도 천안동남구 북면 상동리 중앙 39.946999999999996
경기도 군포시 금정동 충무주공(872) 41.85
경상남도 진주시 망경동 망경한보타운 84.82
서울특별시 영등포구 도림동 동아 84.99
울산광역시 중구 우정동 우정I'PARK 139.4895
경기도 김포시 풍무동 풍무자이 84.7251
경기도 용인기흥구 신갈동 갈현마을현대홈타운 59.958999999999996
서울특별시 종로구 창신동 동대문맨션 83.83
강원도 원주시 태장동 태장동보렉스(7차) 59.97
대구광역시 북구 침산동 롯데캐슬오페라 84.91
서울특별시 서초구 방배동 방배아크로타워 52.18
서울특별시 영등포구 영등포동 순영웰라이빌 84.88
경기도 광주시 오포읍 양벌리 대주(2차) 84.9989
서울특별시 관악구 봉천동 두산 84.87
경기도 양주시 장흥면 부곡리 우남송추마을 84.9756
부산광역시 사하구 당리동 당리4차혜성 59.84
경기도 남양주시 진접읍 장현리 삼신 57.555
부산광역시 동래구 낙민동 제일맨션 59.96
경상남도 양산시 평산동 선우2 68.73
대구광역시 달서구 월성동 월성영남맨션 84.89
인천광역시 중구 항동7가 라이프비취3차 84.76
인천광역시 미추홀구 관교동 풍림 141.2
서울특별시 서초구 잠원동 아크로리버뷰신반포 84.79
서울특별시 은평구 응암동 대우푸르지오 59.58
경기도 화성시 반송동 시범다은마을월드메르디앙반도보라빌 59.07
경기도 고양일산서구 탄현동 탄현마을(한신) 84.24
광주광역시 광산구 월계동 무들 에코클래스 19.9836
인천광역시 부평구 갈산동 대동2 58.32
부산광역시 해운대구 좌동 대우2 84.962
울산광역시 남구 삼산동 삼산리버뷰웰가 55.974
전라남도 목포시 석현동 대성사랑으로 84.794
경기도 안양동안구 비산동 샛별마을한양4-1 42.615
경기도 안양동안구 호계동 무궁화코오롱 76.64
울산광역시 북구 명촌동 울산명촌 효성해링턴 플레이스(83블럭) 84.9083
광주광역시 남구 방림동 방림휴먼시아 51.85
경기도 고양일산서구 주엽동 강선마을(삼환) 84.63
대전광역시 중구 태평동 버드내1 84.93
부산광역시 연제구 거제동 삼정그린코아 109.8247
서울특별시 성동구 성수동2가 청구강변1 59.94
경기도 화성시 청계동 KCC스위첸아파트 84.06
인천광역시 연수구 송도동 송도 더샵 퍼스트파크 F15BL 84.9
전라남도 목포시 용해동 라이프 73.6
울산광역시 북구 송정동 울산송정 한양수자인 84.9843
경기도 고양일산서구 일산동 후곡마을(롯데) 51.168
충청남도 보령시 명천동 명천주공3 59.8
충청남도 청양군 청양읍 벽천리 필로스힐 16.0999
인천광역시 남동구 논현동 논현휴먼시아숲속마을 84.88
경기도 남양주시 오남읍 오남리 동부 126.54
경기도 시흥시 정왕동 한라비발디캠퍼스3차 84.9959
경상북도 구미시 옥계동 구미옥계우미린 129.067
충청북도 진천군 진천읍 성석리 진천우림필유 84.9923
전라북도 전주덕진구 반월동 월드컵이지움 59.8796
경기도 의정부시 호원동 우성5 84.94
경기도 시흥시 정왕동 부성파스텔 49.78
대전광역시 유성구 상대동 한라비발디 124.93299999999999
대전광역시 서구 관저동 신선마을 134.9
대구광역시 남구 봉덕동 효성타운2차 108.38
경상북도 구미시 봉곡동 구미도량2지구1단지 51.74
서울특별시 강남구 압구정동 현대5차(71,72동) 82.23
경기도 화성시 능동 포스코더샵2차 84.6199
경기도 남양주시 오남읍 오남리 진주(1단지) 39.96
부산광역시 연제구 거제동 유림아시아드 130.89
부산광역시 북구 만덕동 협성파크 45.13
서울특별시 양천구 목동 일신파스텔 84.24
서울특별시 중랑구 면목동 용마한신2 59.94
경상남도 진주시 신안동 한주파크맨션 83.79
경기도 고양일산서구 덕이동 하이파크시티 일산아이파크1단지 124.8758
경상북도 군위군 군위읍 동부리 골든렉시움 84.9109
경기도 용인기흥구 서천동 서천아이파크 122.4875
부산광역시 부산진구 가야동 가야삼정그린코아 59.9
경기도 용인기흥구 마북동 구성역효성해링턴플레이스 61.93
경기도 부천시 중동 중흥마을(신동아) 101.88
경기도 화성시 석우동 롯데캐슬 111.04
부산광역시 금정구 남산동 럭키남산 83.52
경기도 남양주시 화도읍 창현리 신한토탈 84.88
경기도 화성시 능동 동탄숲속마을 모아미래도1단지 59.69
부산광역시 금정구 부곡동 우신뉴타운 59.82
부산광역시 해운대구 좌동 대동타운 84.88
전라남도 여수시 국동 라인1 59.95
경상북도 포항북구 장성동 장성현대 84.73
경기도 고양일산서구 일산동 에이스10차 59.73
부산광역시 강서구 지사동 협성 · DS 엘리시안 59.9588
경기도 수원팔달구 지동 진우 84.36
경상북도 포항남구 오천읍 용덕리 제일신천지타운 59.94
충청남도 당진시 원당동 원당마을주공1단지 59.1
울산광역시 울주군 범서읍 구영리 풍경채 84.8999
대구광역시 달서구 상인동 월촌화성타운 85.0
경상남도 창원진해구 풍호동 창원마린푸르지오1단지 84.9735
경상북도 포항북구 우현동 영포 39.52
서울특별시 동작구 상도동 상도파크자이 72.08800000000001
서울특별시 성북구 하월곡동 월곡두산위브 84.647
대전광역시 유성구 원신흥동 양우내안애레이크힐 70.9966
서울특별시 양천구 신월동 신월성원 59.94
충청남도 아산시 장존동 청솔 59.988
충청북도 충주시 연수동 연수부강 59.49
서울특별시 강남구 청담동 진흥아파트 109.31
대전광역시 유성구 죽동 죽동 대원칸타빌 74.704
경상남도 사천시 사천읍 구암리 원광이안애  55.5026
경기도 구리시 토평동 상록 84.404
경상북도 경산시 사동 동산 58.73
경기도 평택시 비전동 엘지덕동 101.57
경기도 의왕시 오전동 신원수선화 59.77
전라남도 목포시 옥암동 하당금호1 84.99
서울특별시 구로구 천왕동 천왕연지타운2단지 84.94
경상북도 포항남구 동해면 석리 신형석리 53.72
부산광역시 남구 감만동 삼일 57.06
울산광역시 울주군 청량읍 상남리 덕하한양수자인 57.87
충청남도 천안동남구 신방동 성지새말1 70.92
전라북도 전주완산구 서신동 서신2차동아 99.86
경기도 양주시 옥정동 e편한세상 옥정어반센트럴 84.9756
경기도 의정부시 신곡동 은하수 101.91
서울특별시 용산구 한남동 한남더힐 59.68600000000001
부산광역시 남구 용호동 엘지메트로시티4-2 126.63799999999999
대구광역시 달서구 상인동 상인중석타운 84.72
충청북도 청주상당구 용담동 가좌마을부영(418) 84.9916
충청남도 계룡시 두마면 두계리 계룡E-편한세상 105.723
경기도 용인수지구 죽전동 도담마을죽전파크빌 84.88
경상남도 진주시 상대동 현대 117.84
서울특별시 강동구 성내동 성내동삼성아파트 59.88
울산광역시 중구 약사동 삼성래미안2차2단지 84.775
경상남도 진주시 금산면 장사리 진주푸르지오1단지 84.9414
서울특별시 구로구 개봉동 현대홈타운 115.0
경기도 부천시 원종동 하림골든뷰APT 62.25
경기도 용인수지구 성복동 LG빌리지3 134.993
경상남도 창원마산회원구 구암동 구암대동 84.99
충청남도 예산군 신양면 대덕리 예당마을이엔씨 55.5464
서울특별시 용산구 서빙고동 금호베스트빌1 84.94
부산광역시 북구 덕천동 기비골마을 44.87
경기도 화성시 반송동 시범한빛마을한화꿈에그린 84.8
경기도 의왕시 포일동 포일숲속마을3단지 84.72
서울특별시 강서구 내발산동 마곡수명산파크2단지 84.82
경기도 오산시 세교동 잔다리마을 1단지(True) 74.93
충청남도 예산군 예산읍 신례원리 성문 59.895
전라남도 장흥군 장흥읍 건산리 정하 리버하임 84.6083
전라남도 화순군 능주면 잠정리 능주농공단지근로자 46.65
경상북도 구미시 형곡동 형곡주공3 32.43
경기도 시흥시 능곡동 신일해피트리 124.8506
충청북도 청주청원구 오창읍 창리 대원 칸타빌 아파트 84.9653
서울특별시 송파구 신천동 파크리오 35.24
인천광역시 남동구 만수동 현대 125.88
부산광역시 서구 동대신동2가 삼익 119.7
전라북도 군산시 나운동 대명4차 84.92
부산광역시 남구 용호동 오륙도에스케이뷰 123.307
경기도 남양주시 평내동 대명 84.81
경기도 부천시 범박동 부천범박힐스테이트3단지 98.26
충청남도 당진시 신평면 거산리 당진대희지센트 84.9768
전라북도 완주군 이서면 갈산리 이노힐스아파트 74.54
경상남도 통영시 도천동 만유황토방빌라트 77.4
경기도 여주시 천송동 월드타워 16.9826
부산광역시 영도구 봉래동3가 수근에이스타운 83.07
경기도 화성시 향남읍 행정리 화성향남시범 넓은들마을신명스카이뷰 84.4115
부산광역시 해운대구 중동 달맞이 경동메르빌 163.079
대전광역시 대덕구 법동 삼익소월 59.76
경상북도 경산시 하양읍 금락리 하양우방2차 84.81
대구광역시 남구 대명동 동아대덕 72.78
경기도 평택시 군문동 군문주공1 49.43
전라북도 익산시 송학동 익산더샵 83.21
제주특별자치도 서귀포시 강정동 제주강정유승한내들퍼스트오션 84.991
충청남도 계룡시 엄사면 엄사리 삼진 29.13
부산광역시 수영구 남천동 삼익비치 131.27
서울특별시 구로구 고척동 경남2 71.07
서울특별시 도봉구 방학동 부영팰리스 72.81
전라북도 김제시 검산동 검산2단지주공 59.56
인천광역시 부평구 부평동 동아(1차) 84.87
경기도 파주시 목동동 힐스테이트운정 72.7404
부산광역시 북구 화명동 벽산강변타운 84.89
경기도 수원영통구 이의동 광교한양수자인 84.24700000000001
경기도 부천시 상동 반달마을(선경) 50.03
광주광역시 서구 치평동 라인대주 59.87
경기도 파주시 목동동 산내마을11단지현대아이파크 133.9043
경상남도 창원성산구 가음동 센트럴시티 39.28
인천광역시 미추홀구 학익동 신동아2 49.03
대구광역시 북구 침산동 침산화성파크드림 74.968
부산광역시 해운대구 재송동 센텀한보미도 84.98
인천광역시 중구 중산동 하늘도시우미린1단지 59.94
전라북도 전주완산구 태평동 대양아리스타 58.0399
광주광역시 북구 일곡동 쌍용 132.21
서울특별시 송파구 방이동 올림픽선수기자촌3단지 163.44
대전광역시 중구 태평동 삼부1 57.798
경기도 수원권선구 권선동 권선SKVIEW 84.88
경기도 군포시 당동 삼성미도2 59.12
인천광역시 남동구 만수동 삼환2단지 68.38
울산광역시 북구 화봉동 한우리 99.84
충청북도 청주흥덕구 운천동 형석 39.69
전라북도 전주덕진구 장동 전주혁신중흥에스클래스 98.3716
경상남도 김해시 삼계동 화정마을부영6차 59.8404
서울특별시 강남구 논현동 동현아파트 1~6 119.67
인천광역시 서구 신현동 신현이편한세상하늘채 114.948
경상북도 구미시 봉곡동 세양청마루 75.9921
대구광역시 달서구 월성동 월배e-편한세상 59.9694
서울특별시 노원구 상계동 상계주공1(고층) 49.94
경기도 성남수정구 신흥동 두산 71.36
인천광역시 부평구 십정동 십정뜨란채1단지 84.6
광주광역시 북구 신용동 한양수자인리버뷰 84.4889
대전광역시 유성구 지족동 열매마을1단지(삼부) 84.831
경기도 파주시 목동동 해솔마을1단지 두산위브 (647) 124.667
경기도 오산시 원동 동부 59.76
인천광역시 서구 신현동 신현이편한세상하늘채 170.34799999999998
대구광역시 북구 침산동 대한동아무지개 84.74
대구광역시 수성구 두산동 대우트럼프월드수성 116.27
대전광역시 중구 목동 금호한사랑 59.76
부산광역시 영도구 동삼동 롯데캐슬 블루오션 69.96
경상북도 포항북구 양덕동 포항 e편한세상 양덕 165.25
경기도 의정부시 의정부동 동화 84.58
경기도 안양동안구 호계동 호계삼익 71.52
서울특별시 광진구 자양동 자양삼성 59.76
인천광역시 남동구 간석동 더 레지던스 59.0625
경기도 용인기흥구 서천동 SK 84.464
경기도 용인수지구 동천동 래미안 이스트팰리스3단지 178.69
울산광역시 중구 남외동 남외푸르지오1차 101.6
강원도 속초시 교동 계명 30.21
부산광역시 사하구 다대동 신다대 39.78
전라북도 전주완산구 서신동 성원 59.97
부산광역시 사하구 하단동 하단동에스케이뷰 59.6715
경상남도 거제시 고현동 화인아트빌라(105-108동) 80.55
인천광역시 계양구 박촌동 아주 59.95
부산광역시 해운대구 중동 동남하이츠맨션 78.94
부산광역시 사하구 다대동 다대동롯데캐슬몰운대 84.9748
경기도 고양일산동구 마두동 강촌마을, 상가(주상복합) 35.1
경상북도 포항남구 연일읍 동문리 유성빌라(1,2동) 47.43
광주광역시 남구 백운동 벽산 84.95
충청남도 아산시 둔포면 석곡리 아산테크노밸리 이지더원 8단지 65.9698
전라남도 목포시 용해동 청산푸른 59.97
대전광역시 중구 태평동 시영아파트 1,2,3동 50.64
부산광역시 해운대구 우동 센텀현대 84.92
서울특별시 강남구 논현동 한진로즈힐 84.94
전라남도 목포시 옥암동 제일3차풍경채 84.8954
경상남도 창원성산구 남양동 피오르빌 49.51
경상남도 김해시 구산동 구산 이진캐스빌1단지 73.1143
제주특별자치도 제주시 외도일동 외도부영1차 39.84
부산광역시 부산진구 양정동 대원칸타빌멤버스 118.6193
경기도 부천시 원종동 한울팰리스 68.16
강원도 속초시 교동 럭키 64.365
경상북도 경주시 시래동 해밀튼카운티시래102동 84.8164
인천광역시 부평구 산곡동 경남4차 84.87
울산광역시 중구 유곡동 유곡e편한세상 157.7664
경상남도 창원마산회원구 내서읍 호계리 코오롱하늘채2차 84.99799999999999
충청북도 제천시 고암동 보미파란채 84.97399999999999
경상남도 김해시 부원동 김해 부원역 그린코아 더 센텀 84.6961
경기도 광명시 철산동 철산리버빌 주공아파트 84.34
경기도 고양덕양구 화정동 은빛마을(삼성)5 99.9
서울특별시 성동구 응봉동 대림(2차) 59.91
경기도 고양일산동구 마두동 강촌마을(동아) 154.02
서울특별시 성동구 마장동 세림 72.84
충청북도 청주청원구 오창읍 창리 경희 59.43
전라북도 군산시 미룡동 주공2차 59.41
충청북도 청주상당구 용암동 덕성그린타운 39.46
대전광역시 중구 문화동 효성상아맨션 84.1
경기도 평택시 이충동 부영1 49.98
경상북도 고령군 대가야읍 고아리 고령국민주택 45.45
인천광역시 연수구 옥련동 서해 65.765
광주광역시 북구 각화동 휴먼파크 서희스타힐스 76.7843
서울특별시 강남구 개포동 개포주공 6단지 60.13
대전광역시 유성구 상대동 트리풀시티 101.92
부산광역시 해운대구 재송동 남성선파크 56.1
세종특별자치시 고운동 가락마을 20단지(호반베르디움5차) 84.9895
부산광역시 동래구 안락동 화목 187.85
울산광역시 남구 야음동 울산번영로두산위브 84.537
경기도 평택시 동삭동 평택센트럴자이 1단지 59.5153
인천광역시 미추홀구 학익동 현광1차 58.665
충청북도 제천시 장락동 신안실크밸리 64.5709
부산광역시 동래구 낙민동 한양 96.4
광주광역시 광산구 신가동 중흥2 59.73
인천광역시 부평구 청천동 동양 45.52
충청남도 서산시 읍내동 양우 내안애 퍼스트힐 59.958
서울특별시 구로구 개봉동 거성푸르뫼2 132.68
서울특별시 도봉구 쌍문동 동익미라벨 84.59
경기도 시흥시 정왕동 요진 59.856
경상북도 경주시 현곡면 하구리 경주 센트럴 푸르지오 95.4203
광주광역시 서구 금호동 중흥 59.55
서울특별시 관악구 봉천동 현대(관악) 68.8
경기도 광주시 태전동 태전동우림필유 101.831
서울특별시 서초구 서초동 대림서초리시온 33.54
경상남도 양산시 물금읍 가촌리 양산신도시한양수자인더퍼스트 84.05
대구광역시 서구 내당동 삼익뉴타운 46.21
대전광역시 중구 오류동 크럭스빌주상복합 45.54
경기도 용인수지구 죽전동 한신 76.21
경기도 오산시 갈곶동 우림 49.5
경상남도 창원마산합포구 진북면 지산리 성원 69.76
서울특별시 노원구 공릉동 한진아파트 84.85
경기도 고양일산서구 주엽동 문촌마을(우성)3 101.98
서울특별시 마포구 창전동 서강예가 59.983000000000004
경기도 고양일산서구 주엽동 문촌마을(기산쌍용) 84.86
경기도 부천시 오정동 대흥상우 59.58
부산광역시 연제구 거제동 동원타워 121.48
경기도 평택시 용이동 평택비전레이크푸르지오 65.3083
경기도 용인수지구 상현동 서원마을5단지금호베스트빌 125.58200000000001
경상남도 진주시 판문동 현대 84.945
광주광역시 서구 동천동 호반베르디움 84.9872
서울특별시 도봉구 창동 상아1차아파트 69.03
경기도 안산단원구 고잔동 푸르지오3차 134.61
서울특별시 강동구 천호동 유원아파트 84.3
전라남도 목포시 석현동 광명샤인빌 84.9241
대전광역시 서구 관저동 관저어반힐스 59.98
대구광역시 북구 태전동 대백2 59.99
경기도 용인기흥구 동백동 백현마을서해그랑블 84.87299999999999
경기도 이천시 장호원읍 진암리 장호원코아루1단지 84.78299999999999
인천광역시 남동구 논현동 인천논현푸르지오 61.8677
부산광역시 남구 문현동 광원문현맨션 84.96
서울특별시 강남구 논현동 거평프리젠 39.035
울산광역시 남구 삼산동 삼산현대 84.99
부산광역시 북구 금곡동 동원역삼정그린코아 59.9092
경기도 안양만안구 안양동 정우 84.98
충청북도 청주청원구 오창읍 양청리 오창 롯데캐슬 더 하이스트 84.9755
경상남도 진주시 금산면 장사리 금산흥한골든빌 73.61
서울특별시 양천구 목동 동구햇살아파트 84.96
경기도 안양동안구 호계동 삼신6차 52.08
인천광역시 서구 청라동 청라동문굿모닝힐 114.53
경기도 김포시 운양동 전원마을(월드5차3단지) 134.95
경기도 고양일산서구 일산동 푸르지오 59.95
인천광역시 미추홀구 용현동 인천용현엑슬루타워 84.771
서울특별시 마포구 현석동 반도유보라아일랜드 125.7354
경상북도 영주시 하망동 청구 59.9705
대구광역시 수성구 만촌동 럭키골든 71.76
대구광역시 북구 매천동 한신더휴이스턴팰리스 84.96700000000001
경상남도 창원진해구 남양동 STX칸 84.9859
경기도 이천시 증포동 이천증포새도시한양수자인5블럭 84.7908
광주광역시 광산구 선암동 선운지구진아리채 78.0887
경기도 용인기흥구 상하동 쌍용(3단지) 84.895
전라북도 익산시 영등동 신일 84.88
인천광역시 남동구 구월동 삼보(가,나동) 66.06
세종특별자치시 아름동 푸르지오(8단지) 84.9238
경상북도 경산시 옥곡동 두리마을부영사랑으로 84.9751
대구광역시 중구 대신동 대신 센트럴자이 96.48200000000001
인천광역시 중구 항동7가 연안아파트 54.9
경기도 여주시 연양동 영진리버빌 84.6793
경기도 용인수지구 동천동 동천마을동문굿모닝힐6차 132.715
광주광역시 광산구 월계동 첨단대우 99.9
경기도 고양덕양구 행신동 햇빛주공(18-1) 84.9
경기도 김포시 풍무동 풍무 푸르지오 59.937
경기도 파주시 목동동 해솔마을1단지 두산위브 (647) 59.20399999999999
경기도 남양주시 호평동 호평마을금강 84.97399999999999
부산광역시 영도구 동삼동 절영(510-2) 46.27
경기도 고양일산동구 식사동 위시티 휴먼빌 117.41
충청북도 진천군 진천읍 성석리 진천우림필유 59.9898
서울특별시 관악구 봉천동 벽산타운II 57.36
전라남도 목포시 상동 현대 59.98
충청남도 천안동남구 청당동 청당마을벽산블루밍 72.721
대전광역시 유성구 관평동 쌍용스윗닷홈 84.99
서울특별시 도봉구 창동 창동주공3단지(해등마을) 58.01
경기도 김포시 감정동 김포한강신안실크밸리3차 84.8674
전라북도 정읍시 구룡동 영창파크타운 59.85
서울특별시 강북구 미아동 현대성우 59.4
서울특별시 강동구 강일동 강일리버파크1단지 59.87
경기도 파주시 와동동 가람마을9단지남양휴튼(1344) 84.988
서울특별시 노원구 월계동 미륭 51.48
충청남도 논산시 취암동 계룡리슈빌 84.8808
경기도 파주시 문산읍 당동리 파주힐스테이트1차 84.96
대구광역시 수성구 사월동 시지 한신휴플러스 84.7139
서울특별시 용산구 이촌동 강변 66.08
경기도 광명시 철산동 철산래미안자이 84.66
부산광역시 부산진구 부암동 서면 동일파크스위트 3차 39.8636
서울특별시 금천구 시흥동 칠성(977-2) 70.65
경기도 하남시 망월동 미사강변 골든 센트로 59.8
서울특별시 노원구 상계동 상계주공12(고층) 58.01
인천광역시 부평구 갈산동 대동2 45.0
강원도 홍천군 홍천읍 희망리 신아1차 39.99
부산광역시 금정구 서동 성지리벨루스 59.935
부산광역시 수영구 민락동 진로비치(101~103동) 84.86
경기도 성남분당구 구미동 무지개(12단지)(주공뜨란체) 58.14
경기도 안산상록구 본오동 신안1 81.72
경기도 수원영통구 영통동 신나무실휴먼시아5단지 59.99
울산광역시 북구 산하동 힐스테이트강동 84.961
울산광역시 남구 삼산동 한화꿈에그린1단지 84.9949
경기도 양평군 양평읍 양근리 양평스카이파크 81.9855
서울특별시 도봉구 도봉동 동아에코빌 84.96700000000001
서울특별시 성북구 정릉동 대동황토방 81.09
경기도 성남분당구 야탑동 목련마을(한일) 84.93
경기도 김포시 장기동 e편한세상 캐널시티 84.5093
강원도 원주시 우산동 원주신일유토빌 59.727
경기도 평택시 지산동 케이씨씨스위첸 84.3596
인천광역시 연수구 송도동 송도 더샵 그린워크 3차(18-1블럭) 84.73
전라북도 군산시 나운동 현대2차 84.735
경기도 안양동안구 평촌동 영풍 84.76799999999999
경기도 광명시 하안동 광명주택조합현대 84.9
인천광역시 미추홀구 숭의동 라임카운티A 59.91
경기도 의정부시 호원동 한주5 84.83
부산광역시 해운대구 좌동 삼성 59.943999999999996
경기도 고양일산서구 주엽동 문촌마을(동아) 59.28
경기도 성남수정구 신흥동 셀레스빌 84.587
서울특별시 은평구 갈현동 유호루하스 16.768
경기도 광명시 하안동 주공5 59.39
경기도 남양주시 화도읍 묵현리 마석역신도브래뉴2차 125.344
경기도 고양일산서구 덕이동 하이파크시티 일산아이파크1단지 84.9691
경상남도 진주시 평거동 평거휴먼시아3단지 84.97
경기도 용인기흥구 신갈동 녹원마을새천년그린빌(1) 51.6
서울특별시 양천구 신월동 벽산블루밍2단지 98.919
경상남도 진주시 상대동 대림맨션 118.99
경기도 안산상록구 사동 예누림 84.795
강원도 강릉시 교동 교동1주공 59.89
서울특별시 성북구 길음동 길음동동부센트레빌(1278-0) 114.912
충청남도 논산시 내동 놀뫼타운 84.98
인천광역시 서구 청라동 청라국제금융단지한양수자인레이크블루 84.6444
대구광역시 북구 구암동 그린빌3차 49.71
부산광역시 부산진구 부전동 네오스포 122.84700000000001
전라북도 익산시 부송동 동아 59.98
대전광역시 서구 변동 새한2차 한진주택 61.49
서울특별시 관악구 신림동 건영1 60.27
경기도 화성시 송산면 육일리 포도마을코스코밸리 59.9176
부산광역시 남구 용호동 엘지메트로시티(3) 144.48
경기도 용인수지구 죽전동 새터마을죽전힐스테이트 84.9959
경기도 안양동안구 평촌동 꿈마을건영3차 145.26
경기도 시흥시 정왕동 한신공영 73.09
경기도 남양주시 금곡동 금성훼밀리 57.96
부산광역시 부산진구 부암동 협성피닉스타운 158.95
경기도 남양주시 평내동 평내마젤란21 59.9868
경기도 화성시 능동 푸른마을두산위브 81.49
서울특별시 성북구 석관동 두산 134.97
경기도 안산상록구 본오동 월드 64.74
대전광역시 서구 용문동 아이누리 59.308
경기도 고양덕양구 도내동 고양원흥동일스위트 84.9956
강원도 춘천시 죽림동 브라운街 59.96
부산광역시 기장군 기장읍 대라리 대원빌라3차 84.88
전라북도 전주덕진구 인후동2가 한양운남맨션 84.72
인천광역시 서구 가좌동 공작 65.4
경기도 고양일산동구 풍동 은행마을1(동문) 72.6283
강원도 원주시 판부면 서곡리 거장2차아파트 27.36
경기도 안산상록구 사동 안산고잔6차푸르지오 120.65100000000001
인천광역시 연수구 송도동 롯데캐슬 캠퍼스타운 59.9715
경기도 부천시 고강동 서원 52.38
경상북도 포항남구 지곡동 효자그린1차(고층,저층) 60.0
울산광역시 남구 신정동 신정현대홈타운4 81.87
경기도 고양일산동구 식사동 위시티블루밍5단지 122.83
서울특별시 노원구 상계동 상계주공4(고층) 37.46
충청북도 청주흥덕구 복대동 청주 복대2차 두진하트리움 아파트 74.7903
대구광역시 수성구 신매동 유성푸르나임르노블 111.125
서울특별시 강북구 수유동 수유삼호 74.48
인천광역시 미추홀구 학익동 신동아2 56.25
부산광역시 부산진구 부암동 부산서면 동문굿모닝힐 118.1105
경기도 화성시 진안동 화남 84.59
전라남도 나주시 용산동 용산2단지주공 49.62
서울특별시 영등포구 영등포동 영일 38.02
대전광역시 유성구 지족동 노은새미래숲2단지 59.98
부산광역시 동래구 낙민동 한일유앤아이 76.6135
경기도 용인기흥구 서천동 SK 127.785
울산광역시 울주군 온산읍 덕신리 덕신동백 49.85
부산광역시 해운대구 우동 해운대오션파크 72.8
경상남도 김해시 관동동 죽림마을한림풀에버7단지 64.7699
세종특별자치시 새롬동 새뜸마을11단지(더샵힐스테이트) 84.9032
대구광역시 달서구 유천동 대구월배2차 아이파크 59.7326
경기도 고양덕양구 성사동 성사동 세띠앙주상복합 84.63
서울특별시 도봉구 방학동 벽산아파트1 72.01
대전광역시 서구 둔산동 국화한신 114.7
서울특별시 송파구 장지동 위례24단지(꿈에그린) 84.96
경기도 화성시 석우동 우미린제일풍경채 96.3842
전라남도 목포시 상동 현대 84.786
경상북도 김천시 부곡동 김천센트럴자이 84.8971
경기도 수원영통구 영통동 신나무실신원 134.998
전라북도 전주덕진구 진북동 우성 84.98
부산광역시 북구 덕천동 한성맨션 1동~3동 60.57
서울특별시 중랑구 신내동 라이프미성 59.6
경기도 수원장안구 송죽동 대성 55.98
경기도 군포시 당동 영광 41.85
경기도 동두천시 상패동 상패주공 49.97
대구광역시 남구 봉덕동 대덕1차 132.56
충청남도 보령시 신흑동 산호 59.466
경상북도 구미시 남통동 남통e-편한세상 125.7825
인천광역시 미추홀구 주안동 대일개나리 57.78
서울특별시 송파구 잠실동 레이크팰리스 136.74
경상북도 구미시 형곡동 동우그린파크 85.0
충청남도 천안동남구 신부동 경남아너스빌 59.273999999999994
대구광역시 달성군 다사읍 매곡리 강창삼산1 23.1
경기도 양주시 삼숭동 양주자이2단지 59.8903
경상북도 구미시 옥계동 구미옥계우미린 84.92399999999999
충청남도 천안동남구 신방동 한라동백2 74.47
경기도 수원권선구 세류동 성원 59.4
경기도 의정부시 장암동 장암주공2 59.97
경기도 평택시 장안동 평택장안마을코오롱하늘채 67.6623
대전광역시 중구 유천동 현대 84.945
경기도 수원권선구 권선동 신현대 84.99
전라남도 나주시 빛가람동 빛가람엘에이치4단지 74.91
전라북도 군산시 미장동 군산미장2차아이파크 74.9765
대구광역시 동구 신암동 이안동대구 59.92100000000001
서울특별시 영등포구 문래동4가 문래동삼환 84.98
세종특별자치시 조치원읍 교리 계룡 83.1
충청남도 천안서북구 입장면 도림리 한성 54.272
서울특별시 마포구 상암동 상암월드컵파크5단지 84.73
경기도 구리시 수택동 엘지원앙 70.2
경기도 의정부시 신곡동 장암주공5 49.44
부산광역시 동래구 낙민동 동원로얄듀크 59.955
경상북도 구미시 형곡동 우방3차 84.98
울산광역시 북구 달천동 달천아이파크1차 84.95200000000001
경상남도 거제시 상동동 신우스위트빌 59.885
서울특별시 동작구 흑석동 흑석한강센트레빌Ⅱ 84.994
대구광역시 달서구 성당동 삼호맨션 60.0
인천광역시 서구 석남동 보광네오센스 59.96
경기도 용인처인구 남사면 완장리 e편한세상용인한숲시티6단지 97.67299999999999
서울특별시 동대문구 답십리동 동답한신 59.22
경기도 평택시 죽백동 우미린레이크파크 84.9825
대전광역시 서구 가수원동 은아3단지 60.28
경상남도 양산시 평산동 태원 58.84
경기도 안양동안구 평촌동 인덕원대우 59.92
경상북도 구미시 인의동 구미인의푸르지오 84.98
서울특별시 중구 중림동 삼성사이버빌리지 84.95
대구광역시 서구 내당동 광장타운1차 164.55
경기도 용인기흥구 언남동 초원마을성원상떼빌2차 84.9905
충청남도 천안서북구 불당동 호반리젠시빌스위트 117.5025
서울특별시 동대문구 장안동 장안힐스테이트 84.789
경기도 이천시 부발읍 신하리 진우 59.96
인천광역시 부평구 산곡동 부평산곡푸르지오 84.37
경기도 시흥시 정왕동 건영5 84.98
충청북도 청주흥덕구 가경동 가로수마을선광로즈웰 84.9468
경기도 수원영통구 이의동 자연앤힐스테이트 84.74
부산광역시 금정구 장전동 장전 삼정그린코아 더베스트 84.9801
울산광역시 남구 신정동 대공원코아루파크베르 61.1451
경상남도 창원의창구 팔용동 벽산블루밍A 59.97
경기도 안산단원구 고잔동 주공그린빌8 75.79
충청남도 천안동남구 목천읍 신계리 목천신도브래뉴2차 59.86
경기도 군포시 산본동 가야3주공 42.75
경상남도 창원마산합포구 중앙동2가 우방 84.96
대구광역시 남구 봉덕동 강변코오롱하늘채 84.9477
충청남도 홍성군 홍북읍 신경리 한울마을모아엘가아파트 84.8694
서울특별시 도봉구 창동 창동주공4단지 41.3
부산광역시 부산진구 전포동 서면대우디오빌2 28.58
대구광역시 달성군 옥포읍 본리리 미진 이지비아 59.9907
전라북도 남원시 향교동 향교 39.72
서울특별시 송파구 잠실동 갤러리아팰리스 123.291
경기도 김포시 통진읍 도사리 백석마을(신일해피) 84.84100000000001
충청북도 청주청원구 내덕동 시영아파트 45.09
경기도 광주시 쌍령동 서희스타힐스 84.98
충청남도 천안동남구 다가동 주공4단지 46.74
경기도 남양주시 오남읍 양지리 오남1청구 119.27
인천광역시 남동구 구월동 구월프라움시티 13.81
경기도 의왕시 삼동 우성5차 42.84
경기도 하남시 신장동 에코타운(C블럭) 126.81
경기도 수원영통구 매탄동 현대 84.94
경상남도 김해시 외동 일동한신 99.93
인천광역시 부평구 산곡동 한신휴 59.946000000000005
부산광역시 부산진구 전포동 삼정코아 23.76
경기도 시흥시 정왕동 주공2 84.64
대구광역시 북구 칠성동2가 침산1차푸르지오(2-5) 96.88
울산광역시 남구 달동 백조리치빌 84.05
경기도 수원영통구 원천동 광교아이파크 90.9186
울산광역시 동구 전하동 전하아이파크 72.693
경기도 김포시 장기동 초당마을(우미린) 106.6066
전라북도 군산시 미장동 군산수송공원삼성쉐르빌 84.86200000000001
충청북도 청주흥덕구 강내면 월곡리 청원쌍용예가1단지 117.32
부산광역시 수영구 광안동 롯데골드로즈 41.61
경상남도 통영시 무전동 다우드림캐슬 43.5136
경기도 고양덕양구 화정동 은빛마을11단지 50.0
부산광역시 기장군 정관읍 모전리 정관 동일스위트 2차 59.9337
전라북도 전주완산구 삼천동1가 삼천하이츠 59.94
서울특별시 은평구 진관동 은평뉴타운 박석고개(힐스테이트12단지) 134.84
충청남도 천안서북구 성정동 영웅파크빌 110.49
인천광역시 계양구 계산동 삼보3 57.96
인천광역시 남동구 만수동 만수주공2단지 61.52
경기도 남양주시 와부읍 덕소리 주공2 74.79
서울특별시 성동구 금호동4가 서울숲푸르지오2차 59.861999999999995
경기도 파주시 동패동 책향기마을10단지동문굿모닝힐(1698) 84.92
경기도 광주시 태전동 태전동우림필유 101.93700000000001
경기도 군포시 당동 홍솔주상복합 108.65
부산광역시 수영구 민락동 센텀비스타동원2차 84.9275
경기도 하남시 선동 미사강변 센트리버 74.97
경기도 고양일산동구 장항동 호수마을(청구) 49.965
광주광역시 서구 금호동 중흥 59.46
충청남도 천안동남구 용곡동 용곡삼성쉐르빌 84.93799999999999
인천광역시 남동구 간석동 인천간석휴먼시아2단지 84.86
서울특별시 성동구 마장동 대성유니드 84.71
세종특별자치시 종촌동 가재마을9단지(세종한신휴플러스리버파크) 120.861
경상남도 거제시 옥포동 e편한세상옥포아파트1단지 84.97
충청북도 음성군 맹동면 동성리 충북혁신도시 LH쌍용예가 59.93
경기도 군포시 산본동 설악2 49.89
경상남도 김해시 삼계동 김해 장신대역 양우내안애 82.5343
서울특별시 동작구 본동 한신휴플러스 59.9
충청남도 천안서북구 불당동 대동다숲 84.8833
경기도 안양동안구 평촌동 꿈마을금호 101.97
대전광역시 유성구 봉명동 유성자이 122.89
경기도 수원영통구 원천동 주공 32.39
부산광역시 수영구 남천동 소라맨션 64.89
충청북도 청주서원구 개신동 그린빌 84.8
강원도 동해시 평릉동 코아루디오션 84.9788
울산광역시 동구 동부동 신안그린파크 57.69
경기도 이천시 백사면 모전리 모전리현대 59.88
울산광역시 북구 중산동 울산 오토밸리로 Z00M파크 84.9164
서울특별시 중랑구 망우동 대보 44.01
전라북도 전주완산구 중화산동1가 옥성트레비앙 84.9407
경기도 파주시 목동동 해솔마을1단지 두산위브 (647) 84.949
충청남도 천안동남구 신부동 방죽안휴먼시아 84.96
경기도 부천시 소사본동 한신 64.335
경상북도 영주시 풍기읍 성내리 한솔맨션 84.99
경기도 양주시 광적면 광석리 희망 59.91
제주특별자치도 서귀포시 서귀동 파크뷰 22.7775
경기도 용인기흥구 마북동 용인구성지음재 51.03
울산광역시 남구 달동 대성비바체 79.1828
경기도 성남분당구 정자동 한솔마을(4단지)(주공) 41.85
경상북도 예천군 예천읍 남본리 하이팰리스 59.816
서울특별시 송파구 송파동 래미안송파파인탑 64.66
전라남도 순천시 해룡면 상삼리 우미1 59.79
경상북도 안동시 송현동 송현1주공 49.22
경기도 김포시 운양동 김포한강 이랜드 타운힐스 72.595
경상남도 양산시 남부동 상록경남아너스빌 84.88
경기도 안산상록구 건건동 반월서해 84.71
대구광역시 서구 평리동 평리푸르지오 113.2671
경기도 고양덕양구 원흥동 계룡리슈빌 84.9908
대전광역시 유성구 원신흥동 양우내안애레이크힐 70.8387
경상북도 상주시 신봉동 청구 59.99
세종특별자치시 새롬동 새뜸마을9단지(금성백조예미지) 101.9653
서울특별시 강북구 미아동 삼성래미안트리베라2단지 59.33
서울특별시 구로구 개봉동 삼호 84.88
경기도 안양동안구 평촌동 한미 65.97
경상남도 진주시 평거동 들말대경 59.595
서울특별시 강동구 명일동 현대(고덕) 131.83
경기도 오산시 부산동 오산시티자이1차 1단지 84.9129
경기도 평택시 가재동 우림필유 98.78
경기도 고양덕양구 도내동 원흥호반베르디움더퍼스트5단지 69.6752
부산광역시 해운대구 중동 해운대중동금호어울림 84.9963
경기도 안양만안구 안양동 래미안안양메가트리아 114.71
경상남도 김해시 외동 김해 외동 협성 엘리시안 71.9824
경기도 의정부시 호원동 신일유토빌 59.92
경기도 용인기흥구 영덕동 흥덕마을 경남아너스빌(13블럭) 114.96
울산광역시 남구 신정동 송해 64.415
충청북도 청주서원구 수곡동 산남주공4단지 아파트 84.79
경기도 성남분당구 서현동 효자촌(화성) 70.686
서울특별시 송파구 오금동 상아2차아파트 50.72
경기도 고양일산서구 주엽동 강선마을(동문) 57.915
경기도 의정부시 금오동 금오주공그린빌1 75.62
강원도 강릉시 내곡동 석미모닝파크 84.98
경상남도 진주시 상평동 진주센트럴자이 100.7791
대전광역시 서구 월평동 백합 84.78
경기도 군포시 금정동 퇴계주공(360~368동) 39.87
경기도 부천시 원종동 동진1 40.05
서울특별시 노원구 중계동 경남아너스빌 79.098
경상북도 경주시 현곡면 하구리 경주 센트럴 푸르지오 84.5924
경상남도 창녕군 남지읍 남지리 덕진6차휴먼빌 47.5003
경상남도 김해시 외동 서광 59.8
서울특별시 성북구 돈암동 일신건영휴먼빌아파트 59.52
강원도 강릉시 회산동 강릉서희스타힐스리버파크 59.928000000000004
부산광역시 부산진구 범천동 대동레미안 센트럴시티5 44.1671
대구광역시 북구 고성동3가 태평보성 42.9
부산광역시 해운대구 재송동 더샵센텀누리 84.97200000000001
경상북도 구미시 옥계동 삼구트리니엔 84.9605
서울특별시 강동구 암사동 롯데캐슬퍼스트 84.81
경기도 안양만안구 안양동 래미안안양메가트리아 139.57
광주광역시 광산구 월곡동 한성1차 47.07
부산광역시 사하구 감천동 감천현대 83.94
경기도 용인수지구 죽전동 새터마을모아미래도 59.97
인천광역시 부평구 산곡동 현대(124-1) 59.61
인천광역시 계양구 효성동 중앙 41.37
경기도 부천시 소사본동 진양 39.12
경기도 시흥시 신천동 동진2 59.73
경기도 광주시 태전동 힐스테이트 태전(C5,1507~1514동) 72.9072
경기도 고양덕양구 관산동 신성 84.87
대구광역시 동구 지묘동 왕산우방타운 118.71
대구광역시 북구 태전동 미진타운 84.94
경기도 용인기흥구 영덕동 용인기흥 효성해링턴플레이스 84.92
경기도 안산상록구 성포동 선경 84.93
충청남도 천안서북구 성성동 천안레이크타운2차 푸르지오 62.9457
경기도 부천시 고강동 상우(411-2) 51.74
경기도 의정부시 호원동 신도101 59.835
경상북도 구미시 황상동 신화오페라하우스801 84.225
경기도 용인수지구 상현동 광교상현 꿈에그린 84.9133
강원도 홍천군 홍천읍 갈마곡리 주공2차 59.97
강원도 속초시 교동 청초대우 59.946000000000005
경기도 김포시 고촌읍 신곡리 수기마을힐스테이트1단지 101.97
경기도 안양동안구 비산동 샛별한양4-3 84.9
대전광역시 유성구 봉명동 도안6단지 센트럴시티 74.78
경상남도 진주시 이현동 이현하이클래스웰가 148.01
경기도 김포시 운양동 김포 한강신도시 반도유보라 2차 59.4267
전라남도 영암군 삼호읍 용앙리 길촌파크빌 102동 59.25
부산광역시 부산진구 연지동 연지자이 59.9615
부산광역시 영도구 청학동 한라비치 59.9
서울특별시 동대문구 답십리동 신답극동 105.59
경상남도 거제시 고현동 고려5차(601-603동) 84.03
부산광역시 영도구 신선동2가 신선 36.36
서울특별시 강서구 방화동 청솔 49.2
대구광역시 수성구 만촌동 메트로팔레스5 84.93
서울특별시 노원구 상계동 은빛1단지 49.77
서울특별시 마포구 공덕동 마포현대 84.87
제주특별자치도 서귀포시 서귀동 계림씨티빌 26.88
부산광역시 북구 구포동 태평양 74.76
광주광역시 광산구 장덕동 골드클래스 84.9606
경기도 고양일산서구 주엽동 문촌마을(우성)1 50.55
부산광역시 동래구 온천동 허브센티움Ⅲ 52.25
경기도 남양주시 다산동 휴먼시아5단지 75.79
충청북도 충주시 봉방동 씨티빌상지 25.19
서울특별시 강서구 마곡동 마곡엠밸리6단지 84.99
경기도 이천시 부발읍 아미리 현대성우오스타2단지 122.9436
경상북도 경산시 하양읍 금락리 하양평광아파트 59.96
대구광역시 동구 신암동 보성1차 50.85
대구광역시 북구 동천동 영남네오빌아트 84.8526
경상남도 거제시 수월동 두산위브 84.9919
서울특별시 중랑구 신내동 신내11대명 49.77
경기도 고양일산서구 탄현동 탄현마을(건영5) 68.61
서울특별시 강서구 내발산동 마곡수명산파크4단지 59.84
경기도 안양동안구 평촌동 향촌마을현대4차 84.99
서울특별시 강동구 천호동 지원G델타아파트 84.6
서울특별시 서초구 서초동 현대서초3 84.04
대전광역시 서구 도안동 도안리슈빌 73.5542
경기도 시흥시 정왕동 대림3 117.251
울산광역시 울주군 온산읍 덕신리 덕신주공 39.99
충청남도 홍성군 홍성읍 남장리 주공아파트1차 59.64
경상북도 포항남구 오천읍 용덕리 제일무궁화타운 59.7
대전광역시 유성구 장대동 장대푸르지오 128.69899999999998
경기도 군포시 산본동 가야주공 42.75
서울특별시 송파구 송파동 래미안송파파인탑 71.73
경상북도 경주시 용강동 현진에버빌2차 84.98
경상북도 경산시 사동 경산사동사랑으로부영6차 84.9837
광주광역시 서구 유촌동 버들마을 59.85
서울특별시 강동구 천호동 삼성 84.97
광주광역시 광산구 운남동 운남주공1,2단지 59.76
서울특별시 성북구 길음동 길음뉴타운5단지(래미안) 59.75
서울특별시 양천구 신월동 방주기픈샘2 65.9
경기도 안산상록구 사동 안산고잔7차푸르지오 153.351
인천광역시 미추홀구 용현동 해안성신 48.78
경기도 용인기흥구 영덕동 경남아너스빌(11블럭) 158.649
경기도 용인기흥구 영덕동 흥덕마을8단지 한국아델리움 84.96799999999999
경기도 안양동안구 비산동 안양임곡휴먼시아 59.95
서울특별시 금천구 독산동 독산주공14단지 59.22
부산광역시 수영구 광안동 금보주택 62.82
서울특별시 도봉구 방학동 브라운스톤방학아파트 84.9
서울특별시 송파구 오금동 상아2차아파트 60.0
인천광역시 연수구 송도동 더샵엑스포9단지 126.4763
경상북도 경주시 현곡면 하구리 경주 센트럴 푸르지오 84.7016
경기도 김포시 걸포동 오스타파라곤1단지 84.89
대전광역시 대덕구 신대동 주공 46.74
인천광역시 계양구 작전동 코오롱 61.6
인천광역시 서구 가좌동 신명2 59.85
경상남도 창원성산구 사파동 대동 44.04
서울특별시 노원구 상계동 상계주공1(고층) 58.01
경기도 수원장안구 파장동 화남1 55.72
경기도 남양주시 진접읍 장현리 원일에이플러스 84.915
충청남도 천안서북구 불당동 천안 불당 지웰시티푸르지오 2단지 112.2549
서울특별시 송파구 송파동 송파삼성래미안아파트 87.98
전라북도 전주덕진구 송천동2가 전주 에코시티 휴먼빌아파트 59.9882
서울특별시 성북구 돈암동 길음역금호어울림센터힐 84.98
경기도 의정부시 신곡동 신곡현대 49.32
경기도 의정부시 호원동 건영 84.9
경기도 파주시 탄현면 법흥리 유승앙브와즈1(1789-0) 122.09
울산광역시 울주군 범서읍 천상리 그린코아 84.85
강원도 춘천시 동면 만천리 대동다숲 134.622
경기도 고양일산동구 풍동 성원타운3 59.52
세종특별자치시 조치원읍 번암리 번암주공 46.68
경기도 부천시 옥길동 제일풍경채 제이드카운티2단지 74.96
대구광역시 수성구 범물동 삼주타운 59.91
서울특별시 관악구 봉천동 금강아미움(104동) 71.3453
인천광역시 부평구 산곡동 금호이수마운트밸리 59.8167
서울특별시 양천구 목동 롯데캐슬위너 114.75
경상북도 경산시 압량읍 부적리 한라빌라트 84.94
강원도 원주시 무실동 무실우미린 76.9813
경기도 오산시 수청동 수청주공 39.27
부산광역시 남구 문현동 삼성 59.92
세종특별자치시 도담동 도램마을 14단지(한림풀에버) 100.016
경기도 김포시 장기동 초당마을 래미안 한강 101.03
경기도 부천시 옥길동 엘에이치옥길브리즈힐 74.92
경기도 수원영통구 영통동 청명마을(주공) 59.99
경기도 의정부시 신곡동 신동아파밀리에 84.7245
경기도 안양만안구 안양동 진흥(97-3) 70.75
서울특별시 강남구 대치동 래미안대치팰리스 84.97
전라남도 고흥군 도양읍 봉암리 비봉파크 104.1
강원도 삼척시 사직동 원조임대 45.431999999999995
경상남도 창원진해구 남문동 시티프라디움2차 84.9908
서울특별시 노원구 공릉동 태강아파트 49.6
부산광역시 기장군 정관읍 용수리 이진 캐스빌  84.9281
서울특별시 양천구 신정동 신정숲속마을 74.97
경기도 수원장안구 정자동 동신2단지 48.23
경기도 안산상록구 건건동 건건e-편한세상 70.7611
경기도 안산상록구 사동 안산고잔9차푸르지오 101.9284
경기도 군포시 당정동 한솔솔파크(501,502동) 59.938
인천광역시 미추홀구 주안동 가람 39.93
충청남도 공주시 금학동 금학e-편한세상 84.7902
충청남도 천안서북구 두정동 대우그린 59.946000000000005
경상북도 포항북구 창포동 창포주공1단지아파트 49.77
서울특별시 송파구 장지동 힐스테이트송파위례 101.8
대구광역시 달서구 도원동 서한이다음레이크뷰 84.9213
대구광역시 서구 평리동 평리청구타운 84.965
서울특별시 송파구 거여동 거여4단지 39.6
경기도 부천시 상동 행복한마을(서해) 127.738
서울특별시 동대문구 답십리동 래미안엘파인아파트 84.94
충청북도 청주서원구 산남동 부영사랑으로 59.9364
경기도 부천시 중동 무지개마을(LG) 59.79
경상남도 창녕군 남지읍 남지리 푸른마을 76.77
서울특별시 강북구 미아동 신일해피트리 83.72
울산광역시 동구 전하동 대경넥스빌 54.8232
인천광역시 연수구 연수동 우성1 133.623
경기도 파주시 문산읍 당동리 파주한양수자인리버팰리스아파트 84.86
충청남도 서산시 읍내동 대림동신 101.88
광주광역시 서구 풍암동 중흥호반 59.46
경기도 안산단원구 고잔동 보네르빌리지 116.84299999999999
경상남도 통영시 광도면 죽림리 한선파라타운 59.9599
광주광역시 광산구 신창동 광주신창동대광로제비앙아파트 74.4762
충청북도 음성군 대소면 부윤리 한미금강 49.5
경기도 용인처인구 유방동 인정프린스1 59.93
경상북도 김천시 부곡동 김천센트럴자이 99.7477
경상남도 창원의창구 대원동 현대정공사원아파트 54.18
대전광역시 유성구 관평동 금성백조예미지8단지 101.863
서울특별시 송파구 가락동 두산위브 42.6
충청북도 청주흥덕구 강서동 신해블루지움 18.28
부산광역시 남구 대연동 대연롯데캐슬레전드1단지 84.95
대구광역시 달성군 유가읍 봉리 진아리채 70.8694
인천광역시 부평구 산곡동 대운 50.85
경상북도 구미시 산동면 인덕리 확장단지 우미린풀하우스 101.9621
서울특별시 강남구 대치동 한보미도맨션2 126.33
경상북도 구미시 산동면 신당리 쌍용예가 더파크 84.9671
경기도 부천시 상동 사랑마을(벽산,선경,삼익) 134.91
서울특별시 강서구 내발산동 수산오성 84.94
전라북도 전주덕진구 호성동1가 우신호성 58.32
경기도 의왕시 오전동 매화 59.73
경기도 화성시 향남읍 행정리 신영지웰 118.2798
경기도 파주시 목동동 운정 화성파크드림 시그니처 84.9915
경기도 부천시 원종동 영화 84.88
울산광역시 남구 신정동 삼원 49.77
경상북도 경산시 옥곡동 동화프라임빌 84.7754
울산광역시 남구 신정동 필원로얄팰리스 84.552
인천광역시 계양구 효성동 뉴서울2 46.59
경상남도 김해시 율하동 신리마을중앙하이츠8단지 108.7052
인천광역시 남동구 서창동 서창퍼스트뷰(7단지) 101.92
부산광역시 동래구 명장동 협진태양 48.3
서울특별시 도봉구 방학동 대상타운현대아파트 60.0
경상남도 진주시 문산읍 삼곡리 고려 59.4
울산광역시 남구 삼산동 세양청구마을 59.98
경상북도 구미시 옥계동 중흥S클래스 에듀힐스 75.9637
부산광역시 강서구 명지동 명지오션시티삼정그린코아 98.2003
경기도 의정부시 신곡동 신곡건영 59.8
서울특별시 성북구 보문동3가 이편한세상 보문 84.904
서울특별시 노원구 상계동 상계주공5(저층) 31.98
경기도 안양만안구 안양동 오승 59.58
경상남도 창원진해구 풍호동 풍호주공 47.01
경기도 김포시 양촌읍 양곡리 양곡휴먼시아7단지(고다니마을) 84.98
경상북도 포항북구 양덕동 삼성쉐르빌 118.3879
광주광역시 북구 매곡동 매곡대광로제비앙 80.3123
경기도 안양만안구 안양동 냉천마을현대 59.76
경상남도 창원마산회원구 내서읍 호계리 코오롱하늘채2차 74.188
인천광역시 서구 석남동 현광 51.87
대구광역시 서구 평리동 평리광명아파트 49.09
부산광역시 남구 대연동 오양양지 84.51
경기도 남양주시 호평동 호평임광그대가 84.9759
경상북도 안동시 태화동 브라운스톤태화2차 84.912
경기도 고양덕양구 삼송동 삼송 스타클래스 84.98
인천광역시 미추홀구 주안동 남광로얄 46.84
전라북도 전주완산구 효자동1가 상산타운 59.82
인천광역시 연수구 청학동 하나타운1 84.905
경기도 수원장안구 정자동 백설마을효성 76.36
서울특별시 서초구 서초동 현대아파트 84.33
서울특별시 은평구 녹번동 월든힐스 79.64
전라남도 광양시 금호동 장미아파트(1동~8동) 52.18
대구광역시 달서구 월성동 월성화성타운 65.91
서울특별시 강동구 길동 태천해오름18차 83.18
충청남도 서산시 대산읍 대산리 삼호 59.83
경기도 안산상록구 성포동 주공10 61.52
경기도 화성시 청계동 시범반도유보라아이비파크1차 99.0393
경기도 부천시 중동 그린타운(삼성) 173.865
경기도 화성시 봉담읍 와우리 봉담 센트럴 푸르지오 59.8986
부산광역시 해운대구 반여동 우방신세계타운 59.96
경상남도 통영시 광도면 죽림리 주영더팰리스5차 84.9381
서울특별시 마포구 망원동 대림2 84.73
전라북도 익산시 남중동 성호맨션 70.56
경기도 안양동안구 비산동 샛별마을한양4-1 35.1
경기도 의정부시 민락동 송산주공5단지 84.49
서울특별시 영등포구 대림동 G밸리소홈 16.1
경기도 안양동안구 호계동 호계동효성아파트 84.97
인천광역시 연수구 송도동 송도웰카운티1단지 84.97
경상남도 김해시 삼계동 삼계구산아이파크1단지 84.9968
경기도 평택시 서정동 서정트인자리애1차 27.04
대전광역시 동구 대성동 은어송마을2단지(코오롱하늘채) 102.819
경상북도 칠곡군 북삼읍 인평리 숭오화진금봉타운2 84.9
대전광역시 서구 탄방동 시티빌3차 36.51
대구광역시 달서구 용산동 성서청구타운 84.965
경기도 수원장안구 정자동 꽃뫼마을신안 72.69
경기도 고양일산동구 마두동 백마마을(금호) 83.77
경기도 고양일산동구 백석동 백송마을(두산) 59.76
인천광역시 남동구 간석동 우성 72.94
서울특별시 관악구 신림동 건영1 41.04
경기도 평택시 용이동 평택 용이2차 푸르지오 100.0633
경상북도 구미시 옥계동 옥계e편한세상 120.5588
경상남도 창원성산구 남양동 롯데 129.85
서울특별시 강남구 압구정동 현대13차(208~211동) 108.47
울산광역시 북구 천곡동 새천곡 한신 휴 플러스2단지 84.986
대구광역시 달서구 상인동 상인성지한서타운 84.98
경기도 김포시 장기동 고창마을 한양수자인 리버팰리스 71.5521
서울특별시 강서구 방화동 청솔 59.04
인천광역시 서구 가좌동 범양파크 76.16
경기도 고양덕양구 고양동 푸른마을6단지 84.8265
대전광역시 유성구 노은동 열매마을9단지(금성백조) 84.9001
경상북도 포항북구 학잠동 학잠동아 84.91
전라북도 군산시 소룡동 진흥 49.3
경기도 시흥시 정왕동 시화두산 50.03
충청북도 청주서원구 모충동 보영 43.8
광주광역시 광산구 흑석동 수완이지더원 59.8832
경기도 파주시 야당동 한빛마을8단지(휴먼시아)(1031) 84.93
서울특별시 송파구 장지동 송파파인타운3단지 84.98
경기도 수원장안구 정자동 정자2차희성연인 59.98
경기도 성남분당구 정자동 현대I-PARK1 184.51
대구광역시 수성구 파동 수성못코오롱하늘채 59.9161
경기도 양평군 양평읍 양근리 그린맨션1 74.43
서울특별시 중랑구 면목동 마젤란21 59.923
충청북도 청주상당구 용정동 청주용정 한라비발디 101.97
경기도 고양일산동구 마두동 백마마을(쌍용) 70.43
대구광역시 북구 대현동 신화맨션 84.98
전라북도 정읍시 상동 신성정읍미소지움 84.9608
인천광역시 미추홀구 용현동 인천용현엑슬루타워 124.9561
경기도 성남중원구 하대원동 아튼빌 84.99
서울특별시 강서구 화곡동 화곡푸르지오 156.876
경상북도 구미시 공단동 파라디아 104.546
울산광역시 남구 무거동 옥현으뜸마을주공3 84.54
전라북도 익산시 황등면 율촌리 황등 36.8
경기도 성남수정구 창곡동 위례호반베르디움 98.88
경기도 용인수지구 신봉동 신봉동일하이빌4단지 84.961
충청북도 충주시 연수동 연수리슈빌 156.7567
경기도 고양일산서구 대화동 현대I-PARK(9) 84.8713
충청남도 아산시 배방읍 북수리 금호어울림(1차) 84.9961
충청남도 천안서북구 성성동 천안레이크타운2차 푸르지오 84.91
경기도 평택시 용이동 e편한세상 평택용이 1단지 84.67
서울특별시 노원구 공릉동 공릉동 한보에센시티아파트 59.4
부산광역시 연제구 연산동 효성 69.57
부산광역시 수영구 민락동 센텀비치푸르지오 84.97
경기도 안양만안구 박달동 금호타운 59.31
광주광역시 광산구 신창동 신가부영 84.9873
충청북도 청주상당구 용암동 청주 용암 주공 1단지 아파트(해누리) 49.8
경기도 김포시 고촌읍 신곡리 수기마을힐스테이트2단지 101.97
광주광역시 광산구 도천동 중흥1차 59.94
충청남도 아산시 모종동 모종캐슬어울림 2단지 84.9206
경기도 용인기흥구 신갈동 녹원마을새천년5단지 84.94
대전광역시 유성구 송강동 한솔(계룡) 84.94
서울특별시 용산구 한남동 한남아이파크애비뉴 45.717
경기도 평택시 세교동 힐스테이트 평택 1차 73.42
서울특별시 은평구 진관동 은평뉴타운 마고정(동부센트레빌11단지) 134.26
울산광역시 중구 우정동 선경1차 134.3
경상남도 진주시 초전동 진주초전푸르지오1단지 162.517
경상북도 포항북구 창포동 창포2주공아파트 37.67
충청남도 천안서북구 두정동 극동늘푸른 59.91
경기도 부천시 중동 연화마을(건영) 76.32
부산광역시 동래구 온천동 동해맨션 67.34
부산광역시 사하구 당리동 동원베네스트2차 127.09299999999999
경기도 용인기흥구 영덕동 신동아파밀리에 114.9
서울특별시 광진구 자양동 현대강변 82.08
경기도 동두천시 지행동 동원베네스트 84.88600000000001
대구광역시 달서구 월성동 월성주공4단지 41.3
경기도 용인수지구 상현동 동일스위트 84.9911
경상북도 경주시 건천읍 건천리 꿈애공간(101동) 73.94
경상남도 창녕군 도천면 송진리 삼호 58.7512
인천광역시 서구 청라동 청라 한화 꿈에그린 113.7267
충청남도 아산시 배방읍 세교리 신한 40.96
경상남도 진주시 칠암동 칠암대덕 29.67
경상남도 창원마산회원구 양덕동 대림하이빌 120.8039
대구광역시 달서구 이곡동 한샘 84.98
경기도 오산시 오산동 대동 129.52
충청북도 청주청원구 율량동 율량효성2 45.28
부산광역시 북구 화명동 삼한힐파크 84.994
경상북도 구미시 비산동 전원리빙필 48.88
서울특별시 강남구 수서동 까치마을 49.5
서울특별시 노원구 상계동 상계현대3차 84.96
경기도 의왕시 오전동 동백 84.94
경상남도 창원진해구 남문동 남문호반베르디움 71.991
경기도 안산상록구 본오동 신안2 62.52
경상남도 창원의창구 동읍 용잠리 서광 59.4
부산광역시 동래구 안락동 안락SKVIEW 59.813
경상남도 창원마산회원구 양덕동 대림하이빌 74.6574
서울특별시 마포구 신수동 현대 84.47
인천광역시 미추홀구 용현동 인천 SK Sky VIEW 59.9934
광주광역시 북구 신용동 한양수자인리버뷰 65.6043
서울특별시 송파구 잠실동 갤러리아팰리스 84.445
인천광역시 계양구 계산동 흥인아이젠 59.96
광주광역시 광산구 신촌동 대주파크빌 84.9181
서울특별시 강서구 내발산동 길성그랑프리텔 71.513
경상북도 예천군 예천읍 백전리 현대캐스빌 84.89
경상남도 김해시 삼방동 대동 65.57
인천광역시 연수구 송도동 아이파크송도 84.4945
경기도 화성시 남양읍 남양리 동광뷰엘 82.3822
부산광역시 부산진구 초읍동 태림아파트 84.66
경기도 김포시 장기동 고창마을 한양수자인 리버팰리스 84.9255
대전광역시 유성구 덕명동 하우스토리네오미아 126.8524
경기도 용인수지구 신봉동 신봉마을자이3차 84.99799999999999
경기도 용인기흥구 중동 초당마을코아루 84.54
서울특별시 노원구 상계동 상록수1단지 53.656000000000006
부산광역시 강서구 명지동 엘크루솔마레 84.98700000000001
대구광역시 동구 율하동 대구율하2세계육상선수촌2단지 84.92
경상남도 창원의창구 동읍 용잠리 동읍 다숲 아파트 59.88
경기도 안양동안구 관양동 U-포그니 129.55
경기도 수원영통구 망포동 한양수자인 84.985
충청남도 천안서북구 쌍용동 천안 쌍용역 코오롱하늘채 59.93
부산광역시 강서구 명지동 명지두산위브포세이돈 84.9791
광주광역시 서구 쌍촌동 호반리젠시빌 84.7555
강원도 춘천시 우두동 롯데인벤스 73.8
서울특별시 중랑구 묵동 태창네스트빌 108.7417
인천광역시 미추홀구 학익동 영남 46.01
인천광역시 부평구 갈산동 하나 84.75
경기도 용인수지구 죽전동 대지마을 현대홈타운 3차 2단지 122.664
경상남도 김해시 대청동 갑오마을6단지부영9차 80.7474
경기도 동두천시 생연동 부영아파트(5단지) 59.8404
서울특별시 서대문구 홍은동 진흥 78.02
부산광역시 해운대구 반여동 메가센텀한화꿈에그린 129.749
경상남도 김해시 부원동 부원역푸르지오 139.20600000000002
세종특별자치시 어진동 세종리슈빌S 19.8015
강원도 동해시 발한동 삼성 60.0
서울특별시 동대문구 장안동 장안현대 95.44
세종특별자치시 도담동 도램마을11단지(반도유보라) 84.9891
세종특별자치시 소담동 새샘마을6단지(한신더휴펜타힐스) 59.97
충청남도 천안동남구 봉명동 봉서산아이파크 84.9595
경상북도 예천군 호명면 산합리 경북도청아이파크 84.9931
서울특별시 중랑구 신내동 새한 115.84
경상남도 창원성산구 반림동 노블파크 84.98
경기도 이천시 마장면 오천리 덕평로얄 54.5
부산광역시 부산진구 양정동 부원맨션 79.455
부산광역시 동래구 수안동 금양해바라기2 71.14
경기도 수원영통구 매탄동 한국1 130.14
경기도 김포시 고촌읍 신곡리 수기마을힐스테이트1단지 84.85
충청남도 서산시 죽성동 삼성2차 84.93
경기도 고양일산서구 일산동 에이스11차 59.97
경기도 의정부시 가능동 가재울일신건영휴먼빌 84.8336
충청남도 아산시 모종동 아산모종푸르지오 84.9829
충청남도 천안서북구 백석동 현대 132.58
부산광역시 부산진구 부암동 타워베르빌 61.357
경기도 화성시 기산동 에스케이뷰파크2차 59.9889
경상남도 밀양시 삼문동 제일훼미리타운 84.08
경기도 시흥시 정왕동 시흥배곧중흥에스-클래스 84.8656
충청남도 아산시 용화동 용화아이파크 84.9726
제주특별자치도 제주시 화북일동 화북주공4단지 59.93
대구광역시 달서구 이곡동 성서동서서한 49.26
서울특별시 송파구 방이동 올림픽선수기자촌2단지 131.76
경기도 부천시 중동 은하마을(주공2) 47.4
충청남도 계룡시 금암동 신성미소지움1차 118.12
경기도 고양일산서구 덕이동 하이파크시티일산파밀리에4단지 121.45
경기도 고양덕양구 신원동 삼송힐스테이트 84.77
경상북도 구미시 옥계동 옥계e편한세상 84.8702
서울특별시 강남구 개포동 개포우성3차 161.0
경기도 여주시 천송동 여주KCC스위첸 84.944
대전광역시 대덕구 읍내동 현대 84.96
충청북도 청주흥덕구 강내면 월탄리 태암수정 34.71
경기도 광명시 철산동 두산위브 59.81
강원도 춘천시 퇴계동 금호2차 59.82
세종특별자치시 아름동 범지기마을7단지 호반에코시티 84.89299999999999
강원도 원주시 봉산동 삼익 59.99
울산광역시 남구 옥동 옥동현대 84.506
충청북도 제천시 고암동 두진백로 45.6
경기도 부천시 괴안동 염광 69.52
서울특별시 강동구 상일동 고덕리엔파크3단지 84.83
대구광역시 수성구 시지동 고산역화성파크드림 84.8338
경기도 의정부시 용현동 웰링턴 45.1167
경기도 평택시 죽백동 소사벌더샵마스터뷰 89.8327
경기도 남양주시 호평동 호평파라곤 153.18
인천광역시 남동구 구월동 룩소르주상복합 47.5656
대전광역시 유성구 지족동 노은3지구 영무예다음 에코타운 84.61
부산광역시 해운대구 재송동 더샵센텀파크2차 84.6389
부산광역시 사하구 당리동 리치W 138.15
부산광역시 부산진구 개금동 벽산1 69.28
서울특별시 구로구 구로동 현대연예인 84.91
전라남도 목포시 옥암동 푸르지오 84.9669
강원도 속초시 교동 주공2 39.69
대구광역시 북구 대현동 대구대현엘에이치3단지 74.5
경상남도 김해시 구산동 구산5주공 59.99
부산광역시 해운대구 좌동 대림 84.97399999999999
충청남도 아산시 배방읍 공수리 대우푸르지오 75.3344
경상남도 함안군 칠원읍 오곡리 부영벽산블루밍2차 84.4426
충청북도 청주청원구 주성동 율량5단지 선광로즈웰2차 84.9746
경기도 양주시 회정동 금용2 60.48
경상북도 칠곡군 북삼읍 인평리 숭오대동타운 78.93
전라북도 전주완산구 평화동2가 그린타운(1) 84.89
부산광역시 동구 초량동 고관맨션 68.06
부산광역시 동래구 사직동 삼정그린코아 59.73
서울특별시 중랑구 묵동 신내두산 126.28
부산광역시 부산진구 양정동 현대1차 42.63
광주광역시 광산구 신창동 신창1차남양휴튼 125.1218
대전광역시 유성구 계산동 오투그란데 119.3319
경기도 용인기흥구 구갈동 강남마을계룡리슈빌(7단지) 84.788
경기도 수원권선구 호매실동 극동스타클래스 84.94
경기도 의왕시 오전동 모락산현대 79.04899999999999
충청북도 충주시 호암동 충주호암 두진하트리움 아파트 84.803
광주광역시 광산구 월계동 쌍용 77.96
서울특별시 강서구 방화동 동성 64.65
광주광역시 남구 봉선동 모아1단지2차 46.8
경기도 고양일산서구 탄현동 일산에듀포레푸르지오 74.9061
경상남도 양산시 동면 석산리 남양산역반도유보라아이비파크6 87.76799999999999
경상남도 양산시 물금읍 가촌리 이지더원2차 84.8509
서울특별시 광진구 자양동 경남아너스빌 59.79
광주광역시 서구 치평동 라인동산 59.87
경기도 고양덕양구 행신동 서정마을 5단지 84.6
경기도 여주시 오학동 여주오드카운티 59.8584
대전광역시 유성구 관평동 쌍용스윗닷홈 84.97
경기도 광주시 쌍령동 광주역 대광로제비앙 64.9391
부산광역시 수영구 광안동 쌍용예가디오션 84.98
서울특별시 도봉구 창동 창동주공18단지 32.34
경기도 수원장안구 정자동 수원정자금강에스쁘아 84.975
경기도 안양만안구 안양동 원평노블레스A동 37.75
경기도 부천시 송내동 성호 59.98
경기도 수원팔달구 인계동 선경3 59.32
울산광역시 남구 야음동 신정현대홈타운(2) 81.96
경기도 군포시 당동 럭키베스티빌 58.87
충청남도 천안서북구 차암동 e편한세상 스마일시티 84.91
경상남도 창원의창구 신월동 주공 59.12
경기도 화성시 장지동 레이크 반도유보라 아이비파크 9.0 104.3613
울산광역시 남구 삼산동 세양청구마을 134.71
경기도 양주시 회정동 양주회정범양 84.71
경기도 고양덕양구 행신동 샘터마을(효성) 101.8
경상북도 구미시 도량동 한빛타운 46.8
서울특별시 노원구 공릉동 시영3차(라이프)아파트 34.44
인천광역시 부평구 산곡동 한양(155-1) 84.665
충청남도 천안동남구 신부동 대림한숲 84.978
충청남도 서천군 마서면 덕암리 천산 59.706
서울특별시 노원구 월계동 초안1 49.6
경기도 용인기흥구 상하동 대우 59.97
서울특별시 구로구 고척동 고척파크푸르지오 59.89
경기도 수원영통구 망포동 영통 SK VIEW 84.4619
인천광역시 서구 청라동 청라반도유보라 101.9597
울산광역시 동구 전하동 울산전하푸르지오 127.8913
세종특별자치시 나성동 포레뷰투도시형생활주택 28.2095
충청북도 충주시 호암동 호암 힐데스하임 84.95
경기도 용인기흥구 중동 신동백 서해그랑블 1차 84.9
광주광역시 남구 서동 서동영무예다음 84.9373
서울특별시 은평구 구산동 경남아너스빌 84.69
부산광역시 남구 용호동 일신프리빌리지 84.99
세종특별자치시 도담동 현대힐스테이트(도램마을15단지) 84.946
경기도 성남분당구 금곡동 청솔마을(한라) 69.12
경상남도 창원의창구 대원동 로템사원 47.0
경기도 남양주시 오남읍 양지리 삼신 59.63
대구광역시 남구 대명동 정우맨션 81.818
서울특별시 구로구 신도림동 동아1 84.90799999999999
충청북도 제천시 고암동 고암주공2 47.1
충청북도 제천시 하소동 현대힐스테이트 84.969
대전광역시 동구 판암동 삼정그린코아포레스트1단지 72.4893
부산광역시 사상구 엄궁동 엄궁2차한신 59.98
부산광역시 동래구 명륜동 명륜2차아이파크 84.9708
충청북도 제천시 장락동 장락파라디아 125.7478
서울특별시 송파구 방이동 올림픽선수기자촌3단지 83.06
경기도 하남시 덕풍동 대동피렌체 32.004
경기도 화성시 송동 동탄2하우스디더레이크 59.9
부산광역시 사하구 구평동 e편한세상사하 84.1412
경기도 하남시 덕풍동 금강KCC 84.99
강원도 원주시 단계동 단계롯데 84.91
서울특별시 송파구 오금동 현대(2-4차) 130.93
경기도 용인수지구 신봉동 신봉마을자이2차 122.24700000000001
서울특별시 강남구 도곡동 도곡스타클래스 111.38
충청남도 서산시 성연면 왕정리 e편한세상 서산테크노밸리 74.5253
경기도 광주시 쌍령동 광주센트럴푸르지오 84.9119
세종특별자치시 도담동 도램마을10단지 호반 어반시티 84.757
경기도 군포시 금정동 아산나부빌 84.97
서울특별시 동대문구 장안동 장안삼성쉐르빌 99.3
충청남도 아산시 음봉면 동암리 아산 더샵 레이크시티3차 99.95
경기도 평택시 비전동 동아동백 84.90799999999999
부산광역시 수영구 남천동 삼익비치 61.09
경기도 화성시 향남읍 장짐리 장짐마을신성발안미소지움 84.9866
경기도 평택시 진위면 갈곶리 한일 59.94
충청남도 아산시 인주면 해암리 미진무지개 49.74
강원도 원주시 명륜동 현진에버빌3차 112.51100000000001
부산광역시 금정구 장전동 금정산 2차 쌍용 예가 75.9769
경기도 파주시 금촌동 쇠재마을뜨란채주공5단지 59.92
부산광역시 사하구 하단동 가락타운3 84.93
세종특별자치시 고운동 가락마을13단지(대광로제비앙) 84.60600000000001
전라북도 익산시 부송동 푸른솔 59.85
대전광역시 동구 홍도동 신동아파밀리에2단지 84.9616
경기도 고양덕양구 행신동 햇빛마을주공20 49.97
경기도 수원영통구 매탄동 매탄주공5 83.1
경상북도 구미시 고아읍 문성리 구미문성태왕아너스 59.62
충청북도 청주흥덕구 복대동 벽산 100.854
세종특별자치시 종촌동 가재마을4단지(센트레빌) 84.99
경기도 평택시 이충동 정암마을뜨란채 75.63
서울특별시 양천구 목동 성원2 84.73
부산광역시 수영구 광안동 광안봉황맨션 84.91
강원도 강릉시 교동 교동대림 59.84
충청남도 천안서북구 쌍용동 주공7단지2차 59.97
경기도 안양동안구 관양동 공작성일 59.64
서울특별시 노원구 상계동 은빛2단지 39.69
충청남도 아산시 둔포면 둔포리 백남청솔 49.5
경기도 용인수지구 죽전동 인현마을현대홈타운(7차1단지) 84.992
전라북도 남원시 도통동 도통주공 39.3
경기도 수원팔달구 화서동 영광 82.52
경기도 고양일산서구 주엽동 강선마을(벽산) 101.94
부산광역시 사하구 다대동 다대푸르지오 104.6621
서울특별시 강서구 마곡동 신안 59.98
인천광역시 연수구 송도동 롯데캐슬 110.25299999999999
전라북도 전주완산구 태평동 전주태평SKVIEW 189.7902
대전광역시 동구 신흥동 신흥마을주공 75.78
서울특별시 양천구 신정동 푸른마을2 59.85
경상북도 칠곡군 왜관읍 왜관리 우방타운 84.995
광주광역시 동구 학동 현대 84.87
부산광역시 사하구 신평동 신익강변타운 84.77
전라남도 여수시 소호동 여수주은금호2,3단지 64.016
경기도 안양동안구 호계동 신미주 38.43
전라북도 전주덕진구 송천동2가 전주송천(2)주공11 59.57
경기도 양평군 강상면 병산리 양평현대성우(2단지) 84.9088
전라남도 무안군 무안읍 교촌리 광명샤인빌 84.9072
서울특별시 강남구 역삼동 이스턴오피스텔 15.25
부산광역시 해운대구 재송동 센텀협성 50.76
울산광역시 남구 삼산동 삼신현대 84.96
광주광역시 남구 백운동 광주백운1휴먼시아 84.81
부산광역시 북구 화명동 대우이안 83.7711
광주광역시 남구 행암동 효천2지구 중흥S-클래스 84.9933
경기도 의왕시 포일동 인덕원대우푸른마을(2차) 84.96
충청남도 천안서북구 두정동 한성필하우스3차 124.1292
부산광역시 사상구 덕포동 덕포경동메르빌 81.1334
전라북도 익산시 마동 마동1단지 35.76
경기도 시흥시 정왕동 시흥배곧 C2 호반 써밋플레이스 84.9906
서울특별시 서대문구 홍은동 극동 84.92
경상남도 창원성산구 반림동 현대1차 68.76
경기도 수원권선구 금곡동 엘지빌리지3 84.42
경기도 화성시 반송동 시범한빛마을금호어울림 84.54
서울특별시 노원구 월계동 꿈의숲 SK VIEW 59.92
경기도 의정부시 신곡동 삼도세라믹 51.98
광주광역시 남구 백운동 힐스테이트백운 84.9959
강원도 양양군 강현면 정암리 썬라이즈빌 50.5365
경기도 파주시 야당동 한빛마을 5단지 캐슬앤칸타빌 84.0669
경기도 수원영통구 영통동 청명마을삼성 134.239
경상남도 통영시 무전동 한진로즈힐1차 84.963
경상남도 양산시 물금읍 물금리 양산물금양우내안애5차리버파크 95.20200000000001
경기도 군포시 산본동 래미안 하이어스 84.97
울산광역시 남구 신정동 신정 지웰 84.969
전라남도 여수시 신기동 우림필유아파트 123.0088
경기도 부천시 상동 반달마을(동아) 59.28
경기도 고양일산동구 중산동 하늘마을 2단지 84.72
경기도 성남분당구 야탑동 매화마을공무원2 67.43
경기도 광주시 태전동 성원2 134.94
경기도 수원영통구 매탄동 매탄주공4 45.72
대전광역시 유성구 지족동 대전 노은4지구 한화 꿈에그린 2블록 101.715
충청남도 천안서북구 두정동 두정3푸르지오 73.005
인천광역시 부평구 부평동 젬펠리스 16.781
전라북도 군산시 수송동 수송아이파크 100.1002
전라남도 목포시 석현동 현대 84.945
전라북도 김제시 신풍동 부영(3차) 59.933
서울특별시 노원구 공릉동 비선아파트 59.74
경상북도 구미시 선산읍 교리 송암 65.17
인천광역시 중구 중산동 e편한세상 영종국제도시 오션하임 84.9684
대전광역시 서구 관저동 구봉마을9단지 49.88
경상북도 포항북구 창포동 두호주공3 39.69
경기도 수원영통구 매탄동 e-편한세상 84.8286
경기도 평택시 서정동 금호타운 84.3
경기도 남양주시 별내동 쌍용예가 122.78
세종특별자치시 다정동 가온마을5단지(중흥에스클래스센텀시티) 84.9837
부산광역시 남구 대연동 아침햇살 71.7664
전라북도 전주덕진구 인후동1가 아중마을부영(3차) 49.9514
서울특별시 구로구 구로동 이화우성 84.98
인천광역시 서구 마전동 검단1차대주피오레 77.3694
충청북도 옥천군 옥천읍 마암리 예담마을 A동 84.6396
경기도 고양일산동구 중산동 하늘마을 6단지 휴먼시아 135.5
부산광역시 서구 서대신동3가 금호어울림 110.7
전라북도 익산시 부송동 리젠시빌 131.1142
충청남도 천안동남구 신방동 신방 한라비발디 84.9928
인천광역시 중구 중산동 영종신명스카이뷰주얼리 57.293
세종특별자치시 다정동 가온마을2단지 84.9572
충청남도 천안서북구 쌍용동 쌍용동일하이빌 114.771
충청남도 천안서북구 백석동 그린빌1차 75.99
전라북도 전주완산구 효자동2가 골든팰리스휴먼시아 149.82
경상남도 양산시 물금읍 범어리 양산2차e-편한세상 84.99
서울특별시 종로구 명륜2가 아남1 84.9
충청남도 아산시 음봉면 동암리 아산 더샵 레이크시티3차 72.78
서울특별시 강서구 화곡동 한솔(61-116) 59.59
경기도 부천시 중동 부천 중동 스타팰리움 69.8757
서울특별시 종로구 내수동 경희궁의아침2단지 124.17
경기도 용인기흥구 신갈동 기흥더샵프라임뷰 84.742
서울특별시 서초구 서초동 강남아르젠 27.64
부산광역시 사하구 신평동 신익강변타운 84.96
충청북도 제천시 하소동 주공2 58.74
제주특별자치도 제주시 도련일동 반석스위스타운 57.9224
부산광역시 수영구 수영동 해마루아파트 44.58
광주광역시 서구 풍암동 중흥 84.99
부산광역시 북구 화명동 코오롱하늘채1차 114.9
서울특별시 중구 신당동 한진그랑빌 59.76
대구광역시 수성구 만촌동 만촌동월드메르디앙 99.3577
경상북도 구미시 상모동 구미상모 한신휴플러스 59.989
대전광역시 서구 도마동 코디팰리스 32.6693
서울특별시 강동구 성내동 새한올림픽 128.39
경기도 용인수지구 풍덕천동 한국 84.36
대구광역시 수성구 범어동 보성 41.29
대구광역시 수성구 시지동 제림은탑맨션 59.97
부산광역시 해운대구 재송동 센텀삼익아파트 53.25
경기도 용인수지구 신봉동 신봉마을 동일하이빌 3단지 84.896
대구광역시 달서구 두류동 삼정그린빌 75.8795
경기도 평택시 비전동 현대이화 62.38
광주광역시 북구 용두동 이안 광주첨단 아파트 84.7
서울특별시 강동구 길동 우림루미아트 80.79
부산광역시 사상구 괘법동 괘법동천아하늘정원 72.0396
서울특별시 강서구 등촌동 주공5 37.67
경상남도 김해시 삼방동 동성 59.94
서울특별시 노원구 상계동 보람1단지 54.59
경상남도 거제시 옥포동 대원 59.75
경기도 부천시 상동 반달마을(선경) 39.84
대전광역시 동구 삼성동 솔랑마을 84.84
충청남도 금산군 금산읍 아인리 라미에르 84.8934
서울특별시 동작구 사당동 경남아너스빌1차 84.98
인천광역시 미추홀구 용현동 금호어울림4차 76.6233
대전광역시 중구 중촌동 하늘(주공3) 49.51
세종특별자치시 고운동 가락마을 20단지(호반베르디움5차) 59.9897
부산광역시 부산진구 부암동 서면 동일파크스위트 3차 67.882
충청남도 홍성군 홍성읍 오관리 경성큰마을 59.93
대구광역시 동구 신천동 백합 62.75
서울특별시 동대문구 휘경동 휘경미소지움 59.84
경기도 남양주시 오남읍 오남리 롯데 84.84
충청남도 천안서북구 성정동 프라지움7차 30.4979
광주광역시 서구 화정동 우성1 51.57
대구광역시 서구 평리동 평리롯데캐슬 84.9639
충청북도 단양군 단양읍 상진리 단양코아루해피트리 59.99
경기도 구리시 갈매동 구리 갈매 스타힐스 84.95
부산광역시 해운대구 재송동 더샵센텀파크1차 151.9156
경상남도 창원의창구 대원동 대원 꿈에그린 84.2843
대전광역시 동구 가오동 은어송마을5단지(우미린) 59.993
충청남도 천안서북구 성성동 천안시티자이 74.5302
전라남도 화순군 화순읍 대리 대성베르힐 84.9276
부산광역시 남구 용호동 GS하이츠자이 171.5082
부산광역시 사상구 모라동 대상로웰아파트 49.6398
충청북도 충주시 중앙탑면 용전리 미진 이지비아 84.9807
강원도 정선군 남면 무릉리 멀미주공 39.99
충청남도 천안서북구 쌍용동 월봉일성5 59.99
전라북도 전주완산구 효자동3가 우미 84.8559
대전광역시 대덕구 법동 보람 99.36
서울특별시 노원구 상계동 상계주공14(저층) 71.89
서울특별시 강남구 대치동 대우아이빌멤버스(891-26) 35.796
경상북도 영주시 휴천동 현대동산 59.595
경기도 고양일산서구 주엽동 문촌마을(주공)7 42.75
경기도 안산단원구 초지동 주공그린빌13단지 39.38
인천광역시 부평구 부개동 뉴서울 39.48
경기도 파주시 목동동 운정신도시 센트럴 푸르지오 84.939
경기도 용인기흥구 중동 하우스디 동백카바나 68.4033
부산광역시 남구 대연동 대연힐스테이트푸르지오 95.86
서울특별시 노원구 상계동 보람1단지 68.99
경상북도 구미시 광평동 광평푸르지오2차 84.993
대전광역시 서구 둔산동 청솔아파트 126.02
서울특별시 노원구 상계동 상계주공11(고층) 49.94
강원도 원주시 태장동 태장주공2 39.44
경기도 부천시 심곡본동 부천극동APT 69.85
경기도 용인기흥구 중동 어정마을동백IPARK 149.5848
울산광역시 북구 천곡동 천곡 벽산 블루밍 115.9799
경기도 양평군 용문면 다문리 용문코아루 62.74
경기도 용인기흥구 상갈동 금화주공4단지(463) 84.86
대전광역시 서구 도안동 도안18단지린풀하우스 78.8929
대구광역시 수성구 매호동 하나타운 45.69
충청남도 천안서북구 백석동 브라운스톤 155.607
서울특별시 강서구 내발산동 마곡수명산파크1단지 84.53
충청남도 예산군 예산읍 예산리 평화1차 84.69
전라북도 군산시 나운동 주공3차 65.99
대전광역시 중구 문화동 삼익 62.11
경기도 용인수지구 동천동 동천마을현대홈타운2차 84.975
경기도 광주시 태전동 힐스테이트 태전6(1609~1614동) 59.7294
강원도 원주시 태장동 성호2차샤인힐즈 59.73
광주광역시 서구 풍암동 광명메이루즈 84.7911
경기도 이천시 관고동 벽산블루밍 84.98
서울특별시 성북구 정릉동 정릉한일유앤아이 59.98
서울특별시 성북구 돈암동 돈암코오롱하늘채 84.8778
서울특별시 용산구 이촌동 이촌코오롱(A) 84.78
서울특별시 도봉구 창동 창동2차현대 84.50399999999999
경상북도 경산시 중산동 펜타힐즈 더샵 2차 84.9515
경기도 평택시 동삭동 평택센트럴자이 5단지 84.5289
광주광역시 남구 백운동 대흥백운스카이2 59.85
경상북도 경주시 용강동 협성휴포레 용황 79.1376
경상남도 산청군 신안면 하정리 금강블레스 84.9041
대전광역시 유성구 하기동 송림마을1단지(호반리젠시빌) 69.9928
충청남도 천안서북구 성성동 천안레이크타운3차푸르지오 59.9903
경기도 남양주시 화도읍 창현리 창현두산2단지아파트 59.88
경기도 김포시 장기동 한강센트럴자이1단지 84.9699
인천광역시 부평구 일신동 일신주공아파트(100~112동) 59.97
서울특별시 강북구 미아동 에스케이북한산시티 84.92
인천광역시 동구 송현동 송현2 63.72
경기도 김포시 감정동 신안실크밸리2 84.705
서울특별시 양천구 신정동 제이월드 48.9912
경기도 안양만안구 안양동 아이원팰리스 59.33
서울특별시 강남구 삼성동 삼성동힐스테이트 1단지 26.5
울산광역시 남구 달동 달동주공1단지 59.97
충청북도 청주흥덕구 송절동 청주테크노폴리스우방아이유쉘2단지 84.9725
경상북도 포항북구 흥해읍 학천리 달전2차삼도뷰엔빌스마트 84.9738
경기도 하남시 덕풍동 하남더샵센트럴뷰 84.941
충청남도 천안서북구 두정동 대우2차 84.48
경기도 의정부시 장암동 장암1차푸르지오 84.66
서울특별시 노원구 상계동 미라보(성림) 60.0
대구광역시 북구 서변동 서변청아람 59.9476
인천광역시 중구 항동7가 라이프비취2차 54.71
충청남도 태안군 태안읍 남문리 태안남문코아루 84.986
경기도 군포시 산본동 한양수리 149.764
경기도 용인수지구 죽전동 더 리버하임 59.94
울산광역시 북구 정자동 벽산블루밍 84.96
전라남도 나주시 빛가람동 광주 전남혁신도시 영무예다음 84.9095
대전광역시 중구 태평동 삼부2 60.757
부산광역시 해운대구 재송동 센텀리슈빌 1단지 84.8531
경기도 남양주시 평내동 세종리젠시빌 59.82
서울특별시 도봉구 방학동 대원그린아파트 46.86
서울특별시 서초구 방배동 현대멤피스 159.47
서울특별시 양천구 신정동 푸른마을3 59.85
세종특별자치시 고운동 가락마을 20단지(호반베르디움5차) 59.8338
충청남도 천안서북구 두정동 프라지움9차 49.9631
경기도 평택시 비전동 엘에이치리더스하임 84.86
울산광역시 울주군 범서읍 구영리 구영지구푸르지오1단지 84.995
충청북도 충주시 목행동 삼진동산 39.84
전라남도 목포시 옥암동 우미파렌하이트 108.9882
경기도 파주시 금촌동 후곡마을중앙하이츠(997-0) 101.9771
인천광역시 부평구 부평동 대림1차 76.388
강원도 원주시 태장동 요진보네르카운티2차 75.02
경기도 평택시 안중읍 현화리 현대(824-5) 84.726
경기도 안산단원구 초지동 초지역메이저타운푸르지오파크단지 59.863
경기도 부천시 심곡본동 부성힐하우스 70.88
서울특별시 성북구 석관동 두산 84.9
충청북도 청주상당구 금천동 장자마을부영(275-7단지) 59.2962
충청북도 청주흥덕구 강서동 청도 59.88
서울특별시 강동구 명일동 명일엘지 59.79
서울특별시 관악구 봉천동 관악유앤아이 84.866
경기도 오산시 수청동 대우 54.282
경상북도 구미시 광평동 광평푸르지오1차 115.723
충청남도 홍성군 홍성읍 내법리 현광 59.99
경기도 군포시 금정동 기오7 38.52
경기도 의정부시 의정부동 에버리치 55.58
서울특별시 강동구 둔촌동 신성둔촌미소지움2 59.88
경기도 광주시 초월읍 쌍동리 초월롯데낙천대2 74.71
서울특별시 금천구 시흥동 SM엘루이 71.09
인천광역시 동구 송현동 송현주공솔빛마을(154) 79.72
인천광역시 부평구 부평동 가나안미도 59.31
경기도 김포시 북변동 풍년마을(대림) 84.91
경기도 성남분당구 정자동 로얄팰리스 208.87
부산광역시 남구 대연동 반도보라맨션 72.0
강원도 원주시 문막읍 건등리 덕원 59.812
서울특별시 관악구 봉천동 대우디오슈페리움2단지 84.93
경기도 여주시 가남읍 신해리 현진에버빌-2 70.845
부산광역시 해운대구 좌동 건영2 59.526
경기도 남양주시 오남읍 오남리 휴먼빌 59.82
경기도 군포시 금정동 퇴계주공(360~368동) 37.67
충청남도 아산시 배미동 서진 29.724
서울특별시 강남구 역삼동 역삼엔스위트1 107.3
서울특별시 영등포구 양평동3가 현대6 59.98
경기도 의정부시 낙양동 반도유보라아이비파크 84.9557
세종특별자치시 고운동 가락마을 2단지 107.1433
전라남도 광양시 태인동 동광(부영) 59.22
인천광역시 서구 마전동 하나 84.4018
서울특별시 관악구 남현동 송림퍼스트빌 96.33
울산광역시 남구 옥동 동덕현대 71.685
경기도 용인수지구 성복동 성복아이파크 84.914
충청남도 서산시 읍내동 양우 내안애 퍼스트힐 84.854
서울특별시 양천구 신월동 신월시영 43.2
충청북도 청주상당구 용암동 중흥마을부영 84.9508
전라북도 군산시 소룡동 동아 60.52
울산광역시 울주군 청량읍 율리 문수데시앙1단지 84.93
강원도 홍천군 홍천읍 갈마곡리 주공1차 39.6
경기도 성남분당구 정자동 상록마을(우성)1 69.12
충청남도 보령시 명천동 명천코아루 84.9265
전라북도 정읍시 수성동 제일타운 84.96
대구광역시 북구 학정동 칠곡1차한라하우젠트 78.5172
광주광역시 북구 동림동 동림푸른주공4 84.85
서울특별시 강남구 수서동 강남데시앙포레 84.92
서울특별시 종로구 숭인동 숭인한양LEEPS 12.78
서울특별시 관악구 신림동 LIG 대학마을(건영아파트3차) 84.82
대구광역시 달서구 유천동 진천역화성파크리젠시1단지 84.29899999999999
전라북도 군산시 나운동 청솔 49.65
전라남도 광양시 광영동 현대고층 84.96
충청남도 계룡시 엄사면 엄사리 삼진 37.59
경기도 수원영통구 매탄동 주공그린빌5 59.92
서울특별시 동작구 대방동 신한토탈 69.12
대구광역시 동구 율하동 대구율하2세계육상선수촌2단지 84.88
경기도 성남분당구 이매동 아름마을(효성) 130.35
인천광역시 서구 금곡동 검단우방아이유쉘 84.3431
대전광역시 서구 복수동 초록마을5단지 84.9655
경기도 고양일산서구 대화동 장성마을(동부) 52.056000000000004
경상북도 포항남구 상도동 천호파크 49.5
강원도 강릉시 송정동 경포대신도브래뉴로얄카운티 124.837
제주특별자치도 제주시 삼도이동 수미안아파트 77.88
경상북도 구미시 봉곡동 구미 봉곡 코아루 84.3359
서울특별시 동대문구 휘경동 캠퍼스드림오피스텔 16.04
전라북도 익산시 영등동 제일2차(2차1단지) 59.99100000000001
부산광역시 해운대구 중동 아크로뷰 20.25
강원도 춘천시 퇴계동 퇴계우성 101.91
충청남도 천안서북구 두정동 한성필하우스3차 84.9165
서울특별시 서초구 반포동 반포자이 84.943
강원도 원주시 단구동 청솔1차(1589-2) 58.65
대구광역시 달서구 상인동 상인푸르지오 59.699
서울특별시 노원구 상계동 상계2차중앙하이츠 134.97
경기도 김포시 풍무동 당곡마을(월드메르디앙) 80.1687
경기도 안양동안구 호계동 목련우성5 41.85
강원도 원주시 태장동 이안 원주 태장 84.98
울산광역시 중구 다운동 다운 49.59
세종특별자치시 도담동 도램마을20단지(에듀파크) 84.85700000000001
부산광역시 남구 용호동 더블유 99.2809
서울특별시 양천구 신정동 동일하이빌2단지 115.321
부산광역시 북구 만덕동 북부 77.82
전라북도 전주완산구 중화산동1가 현대(A단지) 84.97
경상북도 경주시 동천동 보우532동 68.13
전라북도 전주덕진구 호성동1가 진흥더블파크1단지 126.0536
경기도 안양동안구 호계동 무궁화금호 84.9
울산광역시 북구 천곡동 쌍용아진그린3 59.98
서울특별시 마포구 상수동 래미안밤섬리베뉴 Ⅰ 59.99
인천광역시 남동구 논현동 냇마을신영지웰(9단지) 96.5212
대구광역시 달서구 대천동 월배태영데시앙 125.8647
인천광역시 연수구 동춘동 건영 84.945
경기도 의왕시 오전동 대명솔채 84.62299999999999
서울특별시 노원구 월계동 삼창 121.0
경기도 평택시 진위면 견산리 한승아파트 34.4
서울특별시 중랑구 면목동 한신 84.92
서울특별시 구로구 신도림동 현대홈타운아파트 59.73
경기도 성남분당구 서현동 효자촌(삼환) 84.15700000000001
경기도 남양주시 오남읍 오남리 신일해피트리(1차) 84.84100000000001
서울특별시 송파구 방이동 파라다이스빌(40-0) 84.95
제주특별자치도 제주시 연동 연동엘리시아 84.919
인천광역시 미추홀구 주안동 한신휴플러스 84.83
경상남도 진주시 충무공동 한림풀에버 84.9088
충청북도 청주흥덕구 가경동 2단지주공 49.8
대구광역시 동구 율하동 율하롯데캐슬TOPCLASS 99.7842
경기도 안양동안구 관양동 평촌더샵센트럴시티 59.997
경기도 성남분당구 정자동 성원상떼뷰101동 144.56
경기도 수원장안구 정자동 정자KTe-편한세상 84.76
충청북도 청주흥덕구 비하동 효성2 59.86
경기도 용인수지구 상현동 용인수지동도센트리움 42.108000000000004
경기도 평택시 소사동 평택효성해링턴플레이스2단지 59.875
전라남도 순천시 조례동 현대5 76.68
서울특별시 동작구 신대방동 우성2 84.94
경기도 부천시 상동 라일락마을(서해) 127.738
경기도 파주시 문산읍 문산리 문산주공 43.31
서울특별시 노원구 상계동 임광 122.18
대구광역시 동구 효목동 럭키3 59.39
서울특별시 노원구 상계동 상계주공10(저층) 47.34
서울특별시 양천구 신월동 동원데자뷰 76.6408
경상남도 거제시 고현동 고현주공 47.01
경기도 수원팔달구 인계동 신반포수원(한신) 41.78
인천광역시 미추홀구 주안동 세명(102동) 47.51
서울특별시 강북구 수유동 수유벽산1차 122.58
대구광역시 북구 서변동 동서변월드메르디앙 84.97
부산광역시 남구 용호동 엘지메트로시티4 85.0
인천광역시 동구 만석동 만석비치타운 주공아파트 59.85
전라북도 전주완산구 평화동2가 그린타운(2) 59.92
경기도 고양일산서구 탄현동 탄현마을(부영7) 50.28
광주광역시 광산구 장덕동 부영애시앙 1차 84.2801
경기도 수원영통구 영통동 삼익 84.96
경기도 안산단원구 선부동 군자주공9 46.65
서울특별시 양천구 목동 목동신시가지4 95.27
경기도 안산단원구 고잔동 주공6 39.72
부산광역시 해운대구 반여동 메가센텀한화꿈에그린 135.1946
충청남도 천안서북구 불당동 불당아이파크 101.65
경기도 남양주시 와부읍 덕소리 현대 84.64
경기도 시흥시 신천동 태광 48.15
전라북도 전주덕진구 여의동 동국 59.74
강원도 강릉시 교동 교동2현대 134.97
경기도 오산시 지곶동 e편한세상오산세교 74.9435
경기도 성남중원구 성남동 세종그랑시아 84.5
서울특별시 동대문구 전농동 전농동하우스토리 115.146
충청남도 청양군 청양읍 벽천리 필로스캐슬  59.8901
서울특별시 구로구 궁동 호수2차B동 73.51
부산광역시 남구 대연동 더샵월드타워 58.225
경기도 이천시 부발읍 신하리 거평 75.45
강원도 강릉시 연곡면 영진리 영진부영3 84.9157
전라남도 목포시 연산동 연산주공3단지 59.99
대전광역시 대덕구 비래동 동부맨션 60.15
경기도 용인처인구 삼가동 진우 59.96
경기도 동두천시 지행동 지행주공2단지 59.99
충청남도 천안서북구 직산읍 모시리 동보호수마을 25.725
경기도 오산시 청호동 오산자이 84.0525
인천광역시 연수구 송도동 송도푸르지오하버뷰 150.2994
경상북도 구미시 형곡동 진주맨션1차 52.14
서울특별시 강서구 방화동 방화동동부센트레빌(875번지) 84.97
전라북도 군산시 나운동 주공3차 55.8
경상남도 김해시 외동 쌍용스윗닷홈 69.5292
경기도 용인기흥구 공세동 공세호수마을성원상떼레이크뷰 188.97
경기도 평택시 용이동 평택용이금호어울림 1단지 84.9967
부산광역시 영도구 영선동4가 영도대원 78.01
광주광역시 서구 쌍촌동 광명하이츠 84.96
서울특별시 노원구 상계동 대창센시티 84.8577
경기도 화성시 진안동 월드메르디앙1단지 84.9095
경기도 의정부시 호원동 회룡역풍림아이원 84.99
서울특별시 용산구 이촌동 현대한강 59.55
서울특별시 서초구 잠원동 신반포8 141.83
경기도 양평군 양평읍 백안리 블루밍1단지 84.8267
서울특별시 강서구 화곡동 우진 59.75
부산광역시 부산진구 전포동 양정메트로하이츠 125.117
충청남도 아산시 배방읍 북수리 자이2차 121.2819
경상남도 거제시 능포동 대명로얄맨션 69.57
전라북도 군산시 수송동 동영 59.94
서울특별시 양천구 신월동 신월시영 50.67
경상북도 김천시 부곡동 부곡3주공아파트(및상가) 42.9
인천광역시 동구 송현동 삼두2 54.72
경상북도 안동시 송현동 송현1주공 40.45
부산광역시 사하구 당리동 수양파크 60.75
경기도 의정부시 의정부동 의정부일성트루엘 84.939
경기도 남양주시 호평동 호평파라곤 210.98
경상남도 창원마산회원구 양덕동 메트로시티2단지 84.975
경기도 부천시 상동 반달마을(선경) 59.28
대전광역시 유성구 전민동 엑스포 157.14
광주광역시 남구 진월동 대주1 142.77
경기도 의정부시 금오동 금오주공그린빌3 59.72
인천광역시 중구 중산동 하늘도시우미린1단지 59.96
경기도 안성시 공도읍 용두리 안성공도우미린더퍼스트 84.9497
서울특별시 송파구 송파동 아르누보팰리스 134.81
경상북도 구미시 산동면 인덕리 확장단지 우미린풀하우스 84.8523
경상북도 경산시 진량읍 양기리 초원장미타운 59.88
경상북도 포항북구 두호동 우방하이츠 145.71
경기도 하남시 덕풍동 하남풍산아이파크(1단지) 84.956
경기도 평택시 포승읍 도곡리 모아미래도2차 59.9717
경상북도 군위군 군위읍 동부리 부국타워B 84.59
경기도 광명시 하안동 주공12 59.22
경기도 의정부시 민락동 송산주공4단지 59.42
광주광역시 북구 삼각동 일곡엘리체프라임 84.9426
충청남도 논산시 대교동 논산 인터불고 코아루 84.963
서울특별시 동대문구 장안동 장안현대홈타운(336) 84.87
경상남도 김해시 진영읍 진영리 중흥에스-클래스진영2단지 84.961
충청남도 천안동남구 청당동 행정타운 두산위브더파크 84.971
서울특별시 노원구 상계동 상계주공6(고층) 59.39
경상북도 영천시 완산동 대건맨션 77.5
충청남도 보령시 동대동 광명샤인빌 71.3716
강원도 원주시 명륜동 동보노빌리티2 118.74700000000001
경기도 시흥시 정왕동 요진 59.846000000000004
충청남도 천안동남구 청당동 행정타운 두산위브더파크 72.689
충청남도 공주시 웅진동 공주금성백조예미지 59.9489
경기도 성남분당구 운중동 산운마을14단지(경남아너스빌) 150.21
강원도 동해시 평릉동 코아루디오션 101.8522
서울특별시 송파구 잠실동 갤러리아팰리스 137.036
경상남도 진주시 평거동 진주평거 엘크루 84.9195
인천광역시 계양구 효성동 뉴서울1 51.57
경기도 오산시 원동 오산원동힐스테이트 103.3546
대구광역시 북구 산격동 산격에덴3 56.1575
부산광역시 해운대구 좌동 엘지 84.973
인천광역시 연수구 옥련동 럭키송도 68.61
부산광역시 연제구 연산동 태광맨션(418-8) 62.35
울산광역시 남구 신정동 신정현대홈타운3 59.9
전라남도 순천시 가곡동 시영 59.9
대구광역시 수성구 사월동 사월보성 84.99
강원도 양양군 현북면 중광정리 심미 48.3066
울산광역시 중구 복산동 복산 아이파크 84.67
경상남도 양산시 명동 석호가람휘 84.76299999999999
서울특별시 도봉구 창동 창동주공1단지 58.01
강원도 강릉시 교동 부영6 59.986999999999995
서울특별시 은평구 진관동 은평뉴타운 박석고개(힐스테이트1단지) 84.85
경기도 양평군 용문면 다문리 용문그린 59.74
경기도 수원영통구 매탄동 e-편한세상 115.5824
경기도 성남분당구 서현동 시범현대 84.95
경기도 오산시 원동 대우푸르지오 84.616
서울특별시 구로구 구로동 예원아파트 94.63
경기도 용인수지구 신봉동 신봉마을LG자이1차 101.73200000000001
경기도 용인수지구 풍덕천동 동보3 59.83
충청북도 청주청원구 오창읍 양청리 오창 롯데캐슬 더 하이스트 70.9515
서울특별시 노원구 상계동 상계주공6(고층) 59.2
경기도 용인처인구 삼가동 우남퍼스트빌 84.8028
경기도 고양덕양구 행신동 소만마을(성원)6 59.34
경기도 화성시 능동 에스원스마트빌 14.200999999999999
대구광역시 달서구 월성동 월성보성2 134.705
부산광역시 해운대구 좌동 현대 102.08
전라북도 김제시 하동 김제 하동 오투그란데 59.5138
서울특별시 강남구 삼성동 삼성동중앙하이츠빌리지 152.98
울산광역시 중구 반구동 한라그랜드 59.895
서울특별시 중구 충무로5가 충무로엘크루메크로시티2 22.75
서울특별시 서초구 반포동 반포자이 132.439
서울특별시 양천구 신월동 동도하이츠 81.85
강원도 춘천시 온의동 럭키 84.97
서울특별시 은평구 구산동 대림e-편한세상2 84.618
경기도 평택시 용이동 평택비전푸르지오 84.975
충청북도 청주흥덕구 옥산면 가락리 청주리버파크자이 84.963
서울특별시 서초구 방배동 방배 서리풀 그랑블 84.9948
강원도 속초시 교동 삼호 43.26
경상남도 김해시 진영읍 진영리 진영자이 75.8443
서울특별시 구로구 고척동 신원프라자 65.37
충청북도 음성군 맹동면 동성리 충북혁신도시 영무예다음3차 84.9845
인천광역시 서구 검암동 신명스카이뷰1 84.96600000000001
광주광역시 북구 용봉동 호반 59.94
울산광역시 동구 방어동 대왕암엘크루 74.7
충청북도 청주흥덕구 신봉동 삼성레미안 128.98
경상북도 포항북구 두호동 창포아이파크4차 84.9
광주광역시 북구 용봉동 중흥 84.99
강원도 평창군 대관령면 수하리 동계올림픽 선수촌 아파트 74.907
인천광역시 부평구 십정동 동암신동아 130.8
경기도 남양주시 평내동 평내마을신명스카이뷰 84.9413
광주광역시 광산구 우산동 하남우미 49.14
경기도 의정부시 호원동 회룡역풍림아이원 59.86
세종특별자치시 새롬동 새뜸마을5단지(메이저시티) 59.9602
충청남도 천안동남구 원성동 경성그린 39.78
경상북도 안동시 용상동 경동 59.865
울산광역시 중구 다운동 다운현대 134.97
대전광역시 서구 관저동 관저어반힐스 59.97
부산광역시 강서구 명지동 부산명지 중흥S-클래스 에듀오션 75.4517
대전광역시 서구 갈마동 광도푸른 43.2675
대구광역시 남구 대명동 서동해피플러스 84.5475
전라남도 나주시 남평읍 동사리 양우내안애 리버시티 59.9139
서울특별시 송파구 오금동 상아2차아파트 84.98
경기도 부천시 역곡동 동부센트레빌3단지 84.99
경기도 수원팔달구 인계동 신미주 59.22
충청남도 천안서북구 쌍용동 용암동아벽산 134.78
부산광역시 해운대구 우동 해운대자이 1단지 84.5368
경기도 평택시 용이동 e편한세상 평택용이 1단지 99.44
대구광역시 수성구 신매동 태왕하이츠1 71.0184
충청북도 충주시 교현동 남산주공3 39.63
경기도 김포시 북변동 한일 46.64
광주광역시 북구 용봉동 모아미래도 36.0791
부산광역시 강서구 명지동 명지 대방노블랜드 오션뷰2차 84.9975
경기도 하남시 덕풍동 동원베네스트 84.96
강원도 원주시 원동 한주 84.69
세종특별자치시 아름동 푸르지오(8단지) 84.9375
경기도 고양일산서구 일산동 주은1 84.94
대구광역시 수성구 사월동 시지동화 아이위시  71.6017
서울특별시 노원구 중계동 삼성 59.9
서울특별시 서대문구 홍은동 홍은동풍림아이원 84.91799999999999
경기도 고양일산서구 대화동 장성마을(3) 101.82
강원도 춘천시 퇴계동 한진,한성 84.86
부산광역시 동래구 명장동 봉황맨션D 69.09
경상북도 구미시 공단동 우석 47.265
인천광역시 계양구 효성동 경남1 49.935
경상남도 남해군 남해읍 아산리 센트럴오션힐아파트 84.9984
경상북도 경산시 중산동 펜타힐즈 더샵 1차 63.4751
경기도 남양주시 다산동 한화꿈에그린 84.921
경상남도 양산시 평산동 양산천성산한일유앤아이아파트 84.9568
경상남도 창원성산구 사파동 대동 81.88
광주광역시 서구 치평동 중흥(1168-1) 84.93
경기도 화성시 석우동 우미린제일풍경채 75.8689
부산광역시 수영구 망미동 이편한세상1차 84.9357
서울특별시 구로구 구로동 신도림롯데아파트 59.96
충청북도 청주서원구 개신동 삼익1 84.96
강원도 동해시 용정동 범주성지 53.75
서울특별시 양천구 신정동 대성유니드1차 59.87
서울특별시 은평구 진관동 은평뉴타운상림마을(롯데캐슬A-1) 84.79
충청남도 천안동남구 신방동 두레현대1 59.995
전라남도 순천시 해룡면 상삼리 신원아르시스 84.9692
울산광역시 울주군 웅촌면 대복리 한솔그린빌 49.93
경기도 고양일산동구 풍동 숲속마을9단지(성원) 146.97
인천광역시 부평구 부평동 우일(101동) 39.9
충청남도 천안서북구 성성동 천안레이크타운3차푸르지오 84.9811
경기도 광명시 하안동 이편한세상센트레빌 122.243
경상남도 진주시 초전동 진주초전푸르지오2단지 101.977
충청남도 예산군 응봉면 송석리 장백 49.92
대전광역시 대덕구 법동 보람 59.16
서울특별시 강동구 명일동 신동아 112.93
경기도 용인수지구 상현동 광교상현마을 현대아파트 79.336
경기도 남양주시 화도읍 마석우리 보미청광플러스원 59.979
충청남도 천안서북구 두정동 두정역 효성해링턴 플레이스 51.92
인천광역시 남동구 만수동 향촌휴먼시아2단지 84.8
경기도 파주시 야당동 운정롯데캐슬파크타운1차 74.5684
경기도 용인수지구 죽전동 내대지마을정석베르데파크 126.594
울산광역시 남구 야음동 롯데캐슬골드1단지 74.93
강원도 원주시 개운동 개운현대 84.97399999999999
부산광역시 북구 구포동 태평양 67.73
경기도 김포시 감정동 효성 99.90799999999999
전라북도 전주덕진구 송천동2가 에코시티 KCC스위첸 59.951
경기도 군포시 금정동 주공(1단지) 42.66
서울특별시 강동구 길동 현대웰하임(101동) 16.959
인천광역시 서구 석남동 현광 48.54
서울특별시 송파구 방이동 올림픽선수기자촌3단지 131.76
서울특별시 강서구 염창동 삼천리 84.99
경기도 고양일산동구 중산동 중산마을8(대우) 99.69
경기도 화성시 반송동 서해더블루 110.5016
경상남도 창원성산구 내동 월드메르디앙웨스턴애비뉴 115.4394
경기도 광명시 소하동 우림필유 84.7896
서울특별시 송파구 문정동 문정시영 39.69
경기도 화성시 반월동 에스케이뷰파크 84.9802
경기도 화성시 반송동 시범다은마을포스코더샵 84.5111
경상북도 포항북구 득량동 득량주공 34.18
제주특별자치도 서귀포시 서귀동 파크뷰 29.3175
서울특별시 구로구 개봉동 현대 84.99
충청남도 천안서북구 성정동 주공5-2 39.3
강원도 춘천시 동내면 거두리 부영3차 59.8404
경기도 화성시 반송동 솔빛마을경남아너스빌 103.3947
대구광역시 수성구 범어동 우방청솔맨션 59.94
전라남도 순천시 연향동 동부 76.29
경상남도 김해시 내동 삼성 84.99600000000001
광주광역시 동구 계림동 SG빌리지 29.4889
서울특별시 도봉구 창동 창동주공18단지 41.34
경기도 성남분당구 금곡동 두산위브트레지움 84.77
경상남도 창원마산합포구 월영동 월영동아 84.64
서울특별시 서초구 방배동 현대멤피스 133.31
경기도 고양일산동구 장항동 킨텍스원시티 3블럭 120.8997
경기도 군포시 당동 무지개마을대림 59.6
서울특별시 구로구 구로동 희훈타워빌 128.68
경상남도 양산시 물금읍 가촌리 양산 대방노블랜드 7차 메가시티 116.4225
서울특별시 중구 순화동 덕수궁롯데캐슬 56.2897
대구광역시 남구 대명동 나나바루아 84.8562
경기도 남양주시 오남읍 오남리 두산1 59.94
인천광역시 부평구 갈산동 아주 84.75
세종특별자치시 한솔동 첫마을1단지(퍼스트프라임) 119.78
제주특별자치도 서귀포시 동홍동 주공5차(동홍5차) 49.87
강원도 강릉시 포남동 대일 59.4
부산광역시 해운대구 재송동 현대(1051-2) 41.235
인천광역시 연수구 연수동 경남 70.28
경상남도 거창군 거창읍 가지리 티씨티 84.7184
서울특별시 송파구 신천동 롯데캐슬골드 166.7
경기도 안양만안구 안양동 주공뜨란채(아) 59.06
서울특별시 강서구 마곡동 마곡엠밸리4단지 114.86
경기도 오산시 궐동 랜드마크1 15.91
경상남도 진주시 평거동 엠코타운더프라하 66.5175
경기도 안성시 미양면 양변리 금화마을 41.58
경기도 안양만안구 박달동 극동 97.47
경기도 고양덕양구 성사동 미도(422-2) 46.08
전라북도 전주완산구 중화산동2가 우성중산타운 83.2434
경상북도 안동시 송현동 안동송현이안 129.1464
대구광역시 달서구 이곡동 성서3동서 84.95
경기도 오산시 갈곶동 우방 59.93
경기도 의왕시 내손동 반도보라빌리지1 128.52700000000002
경기도 고양덕양구 행신동 햇빛마을19 84.98
경기도 시흥시 거모동 유호 84.78
전라남도 여수시 문수동 문수태창(602동) 84.84
충청북도 청주서원구 수곡동 한마음2 164.97
서울특별시 강동구 명일동 삼익가든 106.65
전라남도 순천시 해룡면 신대리 중흥에스-클래스 6단지 메가타운 84.9793
경상북도 구미시 임은동 코오롱 하늘채 84.9236
경기도 남양주시 오남읍 오남리 남양주오남푸르지오 107.5869
경기도 고양일산동구 마두동 강촌마을(라이프) 47.55
충청남도 논산시 연무읍 동산리 골든팰리스 84.1549
부산광역시 금정구 장전동 장전경보 157.04
경기도 의정부시 신곡동 드림밸리 123.152
부산광역시 동래구 낙민동 제일맨션 84.365
경기도 부천시 송내동 삼익1 39.93
인천광역시 서구 청라동 청라골드클래스 116.4914
부산광역시 강서구 명지동 에일린의 뜰 66.9377
부산광역시 해운대구 재송동 금호 59.955
서울특별시 강동구 암사동 선사현대아파트 82.94
경기도 평택시 동삭동 평택센트럴자이 5단지 98.7607
울산광역시 울주군 범서읍 굴화리 문수산동문굿모닝힐 130.8826
서울특별시 강동구 암사동 삼성광나루 59.69
경기도 용인기흥구 서천동 서천마을휴먼시아1단지 84.9
강원도 원주시 행구동 효성백년가약 84.935
울산광역시 남구 무거동 태화강서희스타힐스 84.8257
세종특별자치시 조치원읍 남리 다원파크리안 83.256
경상북도 구미시 도량동 구미도량뜨란채5단지 75.17
서울특별시 강남구 압구정동 신현대9차 152.28
부산광역시 북구 화명동 화명유림 59.92100000000001
서울특별시 송파구 문정동 뉴파크팰리스 67.03
대전광역시 서구 만년동 상록수 43.2
경상북도 포항남구 지곡동 효자그린1차(고층,저층) 59.96
부산광역시 사하구 신평동 신평럭키무지개타운 84.95
강원도 강릉시 주문진읍 교항리 대일아트빌라 59.76
경기도 파주시 야당동 휴먼빌 레이크팰리스(982) 84.9462
경상북도 김천시 지좌동 아주아트빌 84.6988
대구광역시 동구 신서동 아름다운나날1 84.6688
충청남도 예산군 삽교읍 목리 내포신도시 이지더원 아파트 84.8007
부산광역시 영도구 청학동 한라비치 84.83
경기도 김포시 구래동 한강신도시 반도유보라5차 104.3203
경기도 평택시 용이동 평택 용이2차 푸르지오 129.9693
전라남도 여수시 미평동 선경3 118.71
충청북도 청주흥덕구 비하동 청주비하계룡리슈빌2차 155.3889
제주특별자치도 제주시 일도이동 동남1 84.68
대구광역시 수성구 시지동 노변다숲 59.73
경기도 파주시 와동동 가람마을1단지벽산한라(1308) 59.961999999999996
경상남도 진주시 가좌동 가좌주공1차 38.64
세종특별자치시 종촌동 가재마을4단지(센트레빌) 84.94
경상남도 김해시 외동 조흥그린타운 59.34
경기도 용인기흥구 보정동 연원마을삼성명가타운 124.916
경기도 부천시 중동 한라마을(주공3) 39.99
인천광역시 동구 송림동 풍림아이원 84.936
경기도 김포시 운양동 한강신도시 운양푸르지오 84.917
충청남도 당진시 대덕동 한성필하우스 84.9504
대구광역시 서구 평리동 평리청구타운 60.0
경상북도 상주시 낙양동 낙양주공 39.99
서울특별시 강동구 성내동 타운빌라트 84.6
서울특별시 강남구 대치동 개포우성2 127.78
부산광역시 동래구 명륜동 명륜동SK-VIEW 84.5011
강원도 원주시 단계동 단계이안1단지 130.47
충청북도 청주흥덕구 오송읍 연제리 오송호반베르디움 84.9636
경상북도 경산시 중방동 세광 71.62
경기도 시흥시 하상동 연꽃마을태평1 76.24
경상남도 거창군 거창읍 중앙리 아림월드 84.8
광주광역시 북구 운암동 남양휴튼 111.0942
전라남도 순천시 생목동 현대 84.945
광주광역시 광산구 월계동 첨단라인8 59.9
경기도 고양일산서구 일산동 주은1 59.58
울산광역시 북구 호계동 호계2차 한양수자인 아파트 68.5908
부산광역시 부산진구 전포동 전포시영 40.09
서울특별시 노원구 상계동 상계주공4(고층) 58.01
경기도 화성시 향남읍 발안리 우림필유 73.611
대전광역시 유성구 관평동 한화꿈에그린3차 84.90100000000001
경기도 군포시 부곡동 휴먼시아(5단지) 74.87
경기도 오산시 양산동 오산세마e편한세상 140.007
서울특별시 송파구 거여동 거여5단지 59.74
서울특별시 강남구 역삼동 개나리SK뷰 84.98
서울특별시 성동구 금호동4가 힐스테이트 서울숲 리버 84.88
대전광역시 유성구 지족동 반석마을3단지(호반베르디움) 142.13
경기도 안양동안구 비산동 이-편한세상 84.988
경기도 평택시 합정동 SKVIEW2단지 84.68
경기도 광주시 태전동 힐스테이트 태전(C5,1507~1514동) 72.8889
전라남도 순천시 남정동 한경(542-1) 58.657
서울특별시 은평구 진관동 은평뉴타운 마고정(센트레빌3단지) 59.71
경기도 수원영통구 매탄동 백자 59.88
경기도 양주시 백석읍 복지리 가야2 59.97
충청북도 진천군 광혜원면 광혜원리 목화2 59.74
부산광역시 사하구 괴정동 삼풍 49.72
경기도 성남분당구 구미동 무지개(3단지)(건영) 84.97
서울특별시 서초구 서초동 상지리츠빌(1617-13) 163.84
부산광역시 해운대구 재송동 장산동국 84.95
부산광역시 연제구 연산동 브라운스톤연제2단지 84.9558
경상북도 구미시 임은동 코오롱 하늘채 84.9978
부산광역시 동래구 사직동 해운 60.84
대전광역시 동구 천동 위드힐 118.53
경상북도 포항북구 환호동 해맞이그린빌1단지 76.74
인천광역시 연수구 청학동 동남 36.54
경기도 안양동안구 비산동 샛별한양6(고층1109-6) 35.1
서울특별시 강동구 명일동 명일엘지 84.9
충청북도 청주서원구 모충동 삼호 84.945
경상북도 구미시 산동면 인덕리 확장단지 우미린풀하우스 84.7474
경기도 부천시 중동 꿈마을(건영) 133.92
경상북도 경주시 황성동 e편한세상 황성 102.1593
대전광역시 유성구 구암동 유성타워 46.02
경기도 수원영통구 매탄동 매탄주공5 83.04
부산광역시 남구 문현동 현대 84.846
경기도 광주시 곤지암읍 삼리 곤지암킴스빌리지 50.55
경기도 부천시 송내동 성호 84.96
충청남도 당진시 채운동 대동 다:숲  84.90299999999999
서울특별시 송파구 가락동 가락(1차)쌍용아파트 59.92
경기도 동두천시 송내동 주공4단지 59.92
서울특별시 도봉구 창동 미소애 45.466
부산광역시 사하구 다대동 다대포현대 79.8
서울특별시 서대문구 홍은동 반석블레스 59.98
경상남도 양산시 물금읍 범어리 우미린 59.9768
광주광역시 북구 문흥동 모아맨션 84.99
경기도 양주시 고읍동 현대 134.993
서울특별시 용산구 이촌동 LG한강자이 169.71
인천광역시 중구 신흥동2가 삼익 108.0
경기도 하남시 감이동 감일스윗시티14단지 84.75
경기도 성남분당구 야탑동 매화마을(주공3) 41.85
부산광역시 연제구 연산동 연산 경동메르빌 77.0514
전라남도 광양시 중동 이편한세상 광양 84.943
경기도 김포시 풍무동 김포풍무꿈에그린더포레듀3단지 74.99600000000001
전라남도 순천시 해룡면 신대리 중흥에스-클래스2단지 72.13600000000001
부산광역시 강서구 명지동 명지1차 금강펜테리움 센트럴파크 84.24700000000001
광주광역시 광산구 월계동 첨단대우 133.82
경기도 용인수지구 죽전동 중앙하이츠 153.785
경상남도 양산시 물금읍 가촌리 양산 대방노블랜드 연리지(3차) 84.9818
경상남도 통영시 무전동 한진로즈힐1차 59.981
울산광역시 남구 옥동 도성 40.05
경기도 안산단원구 고잔동 주공7 61.52
경기도 성남중원구 성남동 크란츠빌Ⅱ 83.98100000000001
서울특별시 노원구 상계동 수락현대 84.74
경기도 광명시 소하동 광명신촌휴먼시아1단지 115.97
전라북도 전주완산구 중화산동2가 영무예다음 84.9542
광주광역시 남구 봉선동 삼익1 131.04
경상남도 창원마산합포구 남성동 한백마리나타운 59.88
서울특별시 강서구 방화동 방화12도시개발공사 59.34
인천광역시 연수구 송도동 더샵엑스포6단지 99.3121
대구광역시 달성군 다사읍 서재리 서재화진금봉타운 59.96
경기도 수원영통구 망포동 늘푸른벽산 59.88399999999999
경기도 김포시 장기동 한강센트럴자이1단지 70.8647
인천광역시 남동구 서창동 이편한세상서창 84.95
경기도 의정부시 낙양동 의정부 민락 금강펜테리움아파트 84.9643
경기도 남양주시 퇴계원읍 퇴계원리 신별내 퇴계원 어울림 84.95700000000001
경기도 평택시 안중읍 송담리 힐스테이트 송담 59.86
경기도 김포시 사우동 길훈4 59.28
인천광역시 남동구 만수동 성신(5-373외) 49.2
서울특별시 성동구 하왕십리동 극동미라주 59.4
서울특별시 양천구 신정동 목동우성2 84.96
세종특별자치시 도담동 라온프라이빗시티 Ⅱ 21.27
부산광역시 동래구 사직동 로얄3차 52.38
대구광역시 달서구 대천동 이안월배 84.9838
강원도 고성군 토성면 청간리 유진클래시움 59.52
경기도 고양덕양구 행신동 SK뷰 128.59
전라북도 군산시 나운동 비사벌 59.91
경기도 화성시 장지동 레이크 반도유보라 아이비파크 9.0 101.99799999999999
인천광역시 연수구 송도동 송도웰카운티1단지 149.59
경기도 하남시 덕풍동 그린나래 57.54
경기도 고양일산동구 사리현동 동문2단지 84.6186
강원도 원주시 우산동 한라비발디 84.98899999999999
경기도 오산시 수청동 삼익수청 54.25
경기도 안산단원구 고잔동 안산레이크타운푸르지오 59.5637
강원도 삼척시 정상동 강부3차 58.71
서울특별시 은평구 신사동 이랜드 타운아파트 59.982
대전광역시 서구 월평동 황실타운 84.98
서울특별시 송파구 장지동 위례아이파크 87.6889
서울특별시 동대문구 휘경동 동양2차 84.61399999999999
서울특별시 강서구 화곡동 오케이A 40.42
대전광역시 서구 만년동 초원 59.89
대전광역시 유성구 전민동 삼성푸른 84.87
경기도 평택시 용이동 평택비전레이크푸르지오 78.9995
울산광역시 중구 서동 광명아트빌 83.97
경기도 의왕시 내손동 의왕내손e편한세상 84.92
경기도 부천시 여월동 영화 57.6
부산광역시 동구 범일동 진흥마제스타워 범일 84.838
경상북도 구미시 구평동 구미구평푸르지오 73.1187
경기도 남양주시 오남읍 오남리 두산위브 84.9916
전라남도 목포시 옥암동 코아루 84.9252
인천광역시 부평구 부평동 아이앤비 59.98
서울특별시 동대문구 전농동 래미안 크레시티 121.95
충청남도 서산시 죽성동 삼성2차 126.73
대전광역시 서구 월평동 진달래 84.57
경상남도 거제시 고현동 덕산베스트타운 59.77
인천광역시 연수구 옥련동 태평 59.93
대전광역시 동구 효동 효동현대 59.82
전라북도 전주완산구 삼천동1가 쌍용2단지 59.85
서울특별시 영등포구 당산동5가 당산디오빌 29.23
충청북도 청주흥덕구 강내면 탑연리 신성청원미소지움 84.4766
경기도 용인수지구 상현동 서원마을5단지금호베스트빌 84.789
강원도 춘천시 조양동 미도파 55.55
경기도 군포시 산본동 금강2단지주상복합 37.75
경기도 용인수지구 상현동 풍산 59.58
인천광역시 부평구 십정동 동암정든마을아파트(427-3) 64.1883
대전광역시 동구 판암동 주공5 38.64
대전광역시 동구 자양동 삼창 62.07
부산광역시 금정구 부곡동 대우 134.64
서울특별시 서초구 서초동 대림서초리시온 49.92
경상남도 창원마산합포구 월영동 월영동아2 59.625
전라북도 정읍시 상동 현대2차 84.985
경상남도 김해시 어방동 금림3차 82.82
경상북도 구미시 구포동 성원 59.982
부산광역시 사하구 괴정동 새보람더존빌 57.06
경기도 안성시 일죽면 송천리 일죽아이시타운 80.483
경상북도 경산시 진량읍 부기리 진량에덴타운 60.0
충청남도 서산시 석림동 석림중앙하이츠빌 84.9974
서울특별시 성동구 행당동 신동아 59.97
전라남도 나주시 빛가람동 빛가람우미린 84.9977
전라남도 목포시 옥암동 근화옥암베아채 84.9393
인천광역시 서구 청라동 청라29블럭호반베르디움 84.9482
강원도 원주시 단계동 단계롯데 76.54
서울특별시 은평구 갈현동 미미 124.65
인천광역시 계양구 계산동 팬더 38.7
울산광역시 동구 화정동 엠코타운 이스턴베이 68.9187
충청북도 단양군 매포읍 평동리 공간가든2 37.44
경기도 의정부시 신곡동 한일유앤아이 84.9825
충청남도 태안군 태안읍 남문리 진흥W-park 121.884
경기도 수원영통구 하동 힐스테이트광교 97.59100000000001
서울특별시 강남구 대치동 래미안대치팰리스 94.49
울산광역시 북구 중산동 디아채 84.9921
충청북도 청주청원구 오창읍 각리 한라비발디 84.573
경기도 안산상록구 성포동 주공4 86.16
서울특별시 중랑구 면목동 포인트아트빌비동 83.2
전라남도 순천시 왕지동 순천 두산위브  84.8978
경기도 남양주시 진접읍 부평리 진접한일 84.99
충청남도 천안서북구 성환읍 성월리 현대한솔 84.96
부산광역시 금정구 부곡동 전원파크뷰 84.8
충청남도 천안서북구 불당동 불당 호반써밋플레이스 센터시티 84.9694
대구광역시 동구 신천동 신천휴먼시아6단지 59.91
전라북도 전주덕진구 금암동 천년이지움 59.96
경기도 성남분당구 운중동 산운마을4단지(건영캐스빌) 84.8536
광주광역시 북구 운암동 운암산아이파크 134.5706
대전광역시 서구 탄방동 탄방e편한세상2단지 84.8747
울산광역시 남구 달동 달동주공1단지 49.77
대구광역시 달성군 유가읍 봉리 호반베르디움 64.6191
경기도 안양만안구 안양동 수리산현대(1060) 84.49700000000001
충청남도 공주시 의당면 청룡리 신한2차 59.97
대전광역시 서구 갈마동 쌍룡 84.89
충청북도 청주상당구 용암동 소라 59.43
경기도 남양주시 오남읍 오남리 한신(2차) 84.95
울산광역시 중구 우정동 선경2차 84.94
경기도 용인처인구 포곡읍 둔전리 인정멜로디 47.325
부산광역시 사상구 주례동 주례한효 59.94
울산광역시 남구 신정동 신보파크빌 84.8221
경상북도 구미시 고아읍 문성리 문성파크자이 74.9592
서울특별시 강남구 도곡동 타워팰리스2 160.17
경기도 여주시 점봉동 부영 사랑으로 38.650999999999996
서울특별시 중랑구 면목동 면목동2차미소지움아파트 81.96
경기도 수원영통구 망포동 영통 SK VIEW 59.5404
경기도 군포시 당정동 거성에이플101동 83.4
서울특별시 노원구 공릉동 두산힐스빌아파트 59.76
대전광역시 유성구 장대동 드림월드 131.0226
경기도 성남중원구 여수동 센트럴타운(3단지) 84.86
경기도 성남중원구 성남동 렉스아파트 74.578
경기도 용인기흥구 신갈동 원대마을신갈한신 84.99
대전광역시 서구 둔산동 파랑새 84.95
경기도 광주시 탄벌동 우림루미아트 59.95399999999999
서울특별시 강서구 방화동 마곡현대아파트 59.92
전라남도 광양시 태인동 동광(부영) 53.73
광주광역시 서구 풍암동 부영APT(신암마을) 80.1864
서울특별시 동작구 대방동 주공2 59.97
대구광역시 수성구 범물동 범물하이츠 41.85
대구광역시 남구 봉덕동 대덕1차 84.87
울산광역시 북구 신천동 문화청솔 73.59
경상남도 김해시 무계동 장유the# 84.9978
경기도 고양일산동구 식사동 위시티일산자이4단지 134.8911
경기도 화성시 반송동 시범다은마을포스코더샵 98.4746
경기도 남양주시 오남읍 오남리 오남아이파크 84.959
울산광역시 북구 매곡동 매곡푸르지오2차 72.627
경기도 군포시 산본동 신안모란 80.28
대구광역시 북구 대현동 대현휴먼시아2단지 84.96
서울특별시 성동구 행당동 신동아 76.71
서울특별시 송파구 풍납동 한강극동 59.26
전라남도 순천시 조례동 송촌프라임 102.17
부산광역시 부산진구 부암동 일동미라주 84.9113
서울특별시 중랑구 면목동 경남아너스빌 59.858000000000004
충청남도 천안서북구 쌍용동 월봉대우 59.88399999999999
부산광역시 사상구 덕포동 덕포동벽산블루밍 84.9595
인천광역시 남동구 논현동 냇마을신영지웰(9단지) 207.7821
대전광역시 서구 둔산동 목련 134.78
서울특별시 송파구 풍납동 극동 79.945
서울특별시 용산구 이촌동 현대맨숀 99.13
부산광역시 남구 용호동 엘지메트로시티4-2 84.88799999999999
울산광역시 남구 신정동 운포 61.82
전라남도 여수시 여서동 여서주공1차 47.01
경기도 군포시 당동 용호마을e-편한세상 84.969
경기도 이천시 송정동 수림1차 아파트 72.72
서울특별시 강남구 청담동 연세빌라(102-6) 125.64
대전광역시 서구 둔산동 꿈나무 84.885
경기도 군포시 산본동 가야주공 41.4
서울특별시 관악구 봉천동 브라운스톤관악 114.98
경기도 광주시 쌍령동 쌍령현대 149.953
서울특별시 서초구 잠원동 훼미리 84.9
경기도 남양주시 퇴계원읍 퇴계원리 성원 84.96
경기도 고양덕양구 화정동 달빛마을(동부) 72.27
대구광역시 중구 대신동 태왕아너스스카이 191.3881
서울특별시 동대문구 장안동 장안힐스테이트 59.885
경기도 이천시 증포동 이천설봉KCC스위첸아파트 59.7043
인천광역시 계양구 귤현동 계양센트레빌1단지 84.986
서울특별시 영등포구 영등포동5가 현대프라자 68.06
인천광역시 서구 가정동 동우2 40.86
전라남도 목포시 옥암동 우미블루빌 84.8249
인천광역시 부평구 부개동 한일 61.47
경기도 군포시 산본동 한라주공4 41.85
경기도 용인처인구 김량장동 삼환나우빌 125.0982
서울특별시 서초구 잠원동 신반포10 54.11
대전광역시 대덕구 석봉동 금강엑슬루타워 84.956
경기도 부천시 중동 은하마을(주공2) 39.48
충청남도 천안서북구 두정동 대우그린 33.6
경기도 김포시 구래동 나비마을리슈빌 84.959
서울특별시 강동구 천호동 우성 84.93
경기도 의정부시 신곡동 금오풍림 84.9367
경기도 고양일산서구 일산동 후곡마을(동신) 101.73
충청북도 충주시 교현동 부강맨션 62.55
인천광역시 서구 가좌동 인천가좌두산위브트레지움 1,2단지 59.78
서울특별시 강북구 미아동 삼각산아이원 114.88
경기도 시흥시 장곡동 진말삼환,한진 59.58
경상남도 진주시 가좌동 포레나 신진주 84.9515
울산광역시 남구 신정동 금탑 55.31
인천광역시 남동구 간석동 두진 59.43
충청북도 청주서원구 남이면 가마리 청주가마힐데스하임 84.9114
울산광역시 울주군 온양읍 발리 여울목 108.0951
서울특별시 강동구 길동 신동아 78.39
경기도 부천시 옥길동 엘에이치옥길브리즈힐 84.91
경상남도 진주시 가좌동 주공그린빌 59.27
부산광역시 서구 서대신동3가 대신 롯데캐슬 59.8826
세종특별자치시 한솔동 첫마을1단지(퍼스트프라임) 119.86
경상남도 양산시 물금읍 범어리 반도유보라4차 95.4739
경기도 시흥시 은행동 시흥성원샹떼빌 49.5
경상북도 포항남구 오천읍 문덕리 정림다채움아파트 66.8781
충청남도 아산시 용화동 용화아이파크 84.9967
경기도 성남중원구 도촌동 휴먼시아섬마을5단지 75.9
부산광역시 사상구 엄궁동 롯데캐슬 84.9677
서울특별시 구로구 오류동 서해그랑블 84.71
대전광역시 동구 낭월동 오투그란데 84.9867
울산광역시 중구 남외동 남외푸르지오2차 134.7612
서울특별시 노원구 공릉동 청솔아파트8 84.65
경기도 안양동안구 비산동 대주파크빌 83.14
서울특별시 강북구 번동 주공1단지 41.3
경기도 김포시 장기동 초당마을(우남퍼스트빌) 101.98
대구광역시 동구 신서동 동화해오름타운 58.233999999999995
부산광역시 동래구 수안동 삼진리버뷰A동 63.27
서울특별시 송파구 풍납동 잠실 올림픽공원아이파크 59.97
대구광역시 달서구 유천동 대곡역화성파크드림 84.8403
부산광역시 금정구 부곡동 에스케이 84.93
경기도 고양덕양구 행신동 윤창아파트총괄동 84.96
부산광역시 남구 감만동 이원 53.94
전라남도 목포시 옥암동 골드클래스 84.964
경기도 고양일산서구 주엽동 문촌마을(기산쌍용) 59.76
강원도 강릉시 노암동 현대 84.945
경상남도 통영시 용남면 동달리 미진이지비아2차 84.9268
경상북도 포항북구 창포동 창포 메트로시티 1단지 59.88399999999999
강원도 원주시 태장동 태장주공1단지 84.73
부산광역시 북구 화명동 벽산강변타운 74.48
인천광역시 부평구 산곡동 우성3차(294-35) 84.97
경상북도 경산시 진량읍 북리 경산4차삼주봉황타운 34.2
경기도 의왕시 오전동 이삭민들레 84.876
전라남도 순천시 조례동 주공9 84.93
강원도 춘천시 석사동 삼익2 73.34
인천광역시 서구 가좌동 현대3 59.94
광주광역시 북구 오치동 주공 45.0
경기도 안양동안구 평촌동 초원한양 84.9
광주광역시 서구 쌍촌동 진성 48.24
대구광역시 달성군 다사읍 매곡리 다사에듀센트럴 84.2708
경상남도 양산시 물금읍 물금리 양산 이지더원 5차 아파트 84.912
부산광역시 남구 용호동 롯데캐슬아인스 59.9329
부산광역시 수영구 남천동 삼익비치 73.92
인천광역시 서구 가정동 루원시티프라디움 84.99700000000001
경기도 고양일산서구 주엽동 문촌마을(세경14) 33.93
세종특별자치시 대평동 해들마을 6단지 99.2501
경기도 고양일산동구 장항동 호수마을(대우) 54.396
부산광역시 북구 구포동 구포대성아파트 47.46
서울특별시 송파구 석촌동 석촌호수효성해링턴타워 15.8307
경기도 남양주시 진접읍 금곡리 신안인스빌(2B/L) 84.985
인천광역시 서구 마전동 검단2차풍림아이원 84.8495
경기도 성남분당구 구미동 까치마을(4단지)(선경) 134.83
경상북도 영주시 하망동 코오롱1차 58.95
서울특별시 송파구 잠실동 레이크팰리스 84.82
대전광역시 중구 유천동 큰솔 54.8822
경기도 안양동안구 관양동 평촌더샵센트럴시티 84.9887
경기도 화성시 목동 동탄 금강펜테리움 센트럴파크Ⅳ 74.8709
대구광역시 달서구 용산동 성서6주공 49.95
경기도 부천시 상동 다정한마을(쌍용) 157.928
경기도 성남분당구 이매동 아름마을(삼호) 101.82
서울특별시 금천구 독산동 예전이룸(965-1) 61.711000000000006
전라북도 전주덕진구 인후동2가 건지산 이지움 아파트 59.97
대구광역시 수성구 범물동 청구타운 84.93
부산광역시 북구 구포동 대진 51.7
경상남도 창원마산회원구 양덕동 대림하이빌 84.9365
전라남도 나주시 남평읍 대교리 새봄 59.84
충청남도 공주시 신관동 주공3 39.69
제주특별자치도 제주시 노형동 동마빌리스 113.74
경기도 부천시 상동 반달마을(동아) 50.03
경상북도 포항남구 지곡동 효자그린1차(고층,저층) 75.96
서울특별시 구로구 개봉동 한양아이클래스 구로 42.35
광주광역시 남구 봉선동 라인광장1 59.93
부산광역시 남구 대연동 삼익그린 134.98
부산광역시 해운대구 중동 달맞이 경동메르빌 65.745
울산광역시 남구 무거동 울산옥현주공2 59.89
경상남도 창원진해구 남문동 남문호반베르디움 71.9935
서울특별시 은평구 응암동 우성 64.62
인천광역시 남동구 간석동 한국(구) 42.93
경상남도 함양군 함양읍 용평리 함양한성사랑채 84.869
울산광역시 북구 명촌동 울산명촌 효성해링턴 플레이스(85블럭) 84.8044
충청북도 청주청원구 사천동 사천 동아아파트 134.11
경기도 안산상록구 성포동 주공4 83.52
서울특별시 성북구 돈암동 한신 68.13
경기도 의왕시 오전동 매화 84.78
충청북도 제천시 신백동 화성2차 45.6
부산광역시 북구 화명동 화명롯데캐슬카이저 98.07
경기도 의정부시 신곡동 주공그린빌4 59.72
대구광역시 동구 괴전동 안심역코오롱하늘채 73.0687
전라북도 군산시 나운동 우성 99.96
경상북도 구미시 산동면 신당리 쌍용예가 더파크 115.6722
서울특별시 강남구 압구정동 현대1차(12,13,21,22,31,32,33동) 131.48
인천광역시 남동구 구월동 벽산 53.58
경기도 안산단원구 고잔동 고잔롯데캐슬골드파크 59.98
경기도 수원권선구 고색동 연안 44.59
경상북도 구미시 도량동 주공3 58.14
서울특별시 구로구 구로동 현대연예인 44.17
경기도 안성시 공도읍 양기리 송정그린빌 84.9909
대전광역시 동구 가양동 아침마을 84.76
경기도 수원장안구 정자동 동남타운 84.86
제주특별자치도 제주시 연동 대원에버그린빌 24.03
대구광역시 달서구 송현동 코리아 84.678
경기도 광명시 소하동 광명소하휴먼시아5단지 84.83
경기도 광명시 하안동 이편한세상센트레빌 84.98100000000001
서울특별시 관악구 봉천동 관악드림(삼성) 84.96
전라북도 익산시 모현동1가 중앙하이츠 84.79
대구광역시 북구 학정동 칠곡1차한라하우젠트 84.9692
경기도 이천시 장호원읍 진암리 로얄 81.0
경상북도 영주시 상망동 경일미래타운 59.6058
경기도 고양일산동구 중산동 산들마을2(대림) 159.999
서울특별시 강남구 수서동 강남데시앙포레 84.81
경기도 부천시 상동 한아름마을(현대,라이프) 59.4
경기도 부천시 상동 진달래마을(대우) 99.5954
인천광역시 동구 송현동 송현주공솔빛마을(154) 59.64
강원도 원주시 원동 한주 52.8
경상남도 양산시 북부동 신양주2 59.95
경기도 용인기흥구 보라동 한보라마을휴먼시아6단지 84.95
전라북도 완주군 이서면 갈산리 이노힐스아파트 84.98
경기도 용인기흥구 구갈동 강남마을주공 59.06
인천광역시 서구 가좌동 범양파크 112.04
대구광역시 동구 율하동 율하롯데캐슬TOPCLASS 99.8468
인천광역시 부평구 갈산동 동남 84.51
서울특별시 노원구 상계동 송이월드A동 78.37
경기도 광주시 오포읍 신현리 이편한세상태재1단지 84.98899999999999
서울특별시 노원구 하계동 우성 84.91
경기도 남양주시 금곡동 금곡GS 98.43
부산광역시 금정구 청룡동 경동 186.65
경상북도 포항북구 학산동 코오롱 57.79
충청북도 청주청원구 율량동 두진백로그린타운 59.4
경기도 고양덕양구 화정동 별빛마을9단지(901동에서906동) 84.93
경기도 성남분당구 백현동 백현마을8단지(대림)임대 101.46
전라북도 군산시 수송동 한라비발디1단지 155.9046
경기도 부천시 중동 복사골 41.13
충청남도 홍성군 홍북읍 신경리 효성해링턴플레이스 67.971
인천광역시 서구 연희동 우성 59.928999999999995
경기도 평택시 동삭동 평택센트럴자이3단지 84.5568
전라남도 나주시 남평읍 동사리 에스티엑스칸.중우하나린 73.9234
서울특별시 영등포구 문래동3가 문래우정 59.76
부산광역시 서구 서대신동1가 대신푸르지오1차 74.6135
인천광역시 남동구 만수동 신한(6-21) 84.57
경기도 이천시 증포동 대우3 84.7534
전라북도 군산시 금동 동신 83.59
경기도 평택시 용이동 평택비전레이크푸르지오 84.3221
인천광역시 중구 운서동 영종주공스카이빌10단지 51.49
인천광역시 서구 금곡동 검단우방아이유쉘 84.9684
전라남도 순천시 가곡동 신영아파트 49.77
대전광역시 동구 가오동 주공(210) 42.74
경기도 시흥시 장현동 새재마을대동 59.85
경상남도 거제시 아주동 거제마린푸르지오1단지 84.7557
서울특별시 동작구 대방동 대림아파트 84.92
서울특별시 강서구 가양동 강변 39.6
부산광역시 남구 대연동 대연비치 84.93
서울특별시 송파구 방이동 올림픽선수기자촌3단지 135.99
인천광역시 부평구 부평동 수인시티 39.93
충청남도 천안동남구 신부동 대림한들 98.44
전라남도 목포시 옥암동 부영애시앙1차 84.9106
경기도 안양동안구 호계동 대림e-편한세상 84.99
서울특별시 용산구 한강로3가 한강자이에클라트 68.59
강원도 동해시 이도동 이도1주공 49.62
강원도 속초시 청호동 속초청호아이파크 84.94
경기도 하남시 망월동 미사강변 하우스디 더 레이크 84.67
경기도 이천시 증포동 이천증포새도시한양수자인3블럭 84.4016
대전광역시 대덕구 신탄진동 골든리버 26.8
부산광역시 동래구 명륜동 명륜아이파크1단지 84.919
경상남도 창원진해구 충무동 더 프라임 84.74
경기도 부천시 중동 보람마을(동남) 84.94
대구광역시 수성구 범어동 범어청구푸른마을 59.99
서울특별시 노원구 공릉동 우방아파트 61.151
서울특별시 양천구 신월동 삼종레이빌102동 80.06
경기도 용인수지구 상현동 만현마을10단지아이파크 84.9716
충청남도 당진시 읍내동 세원목화 84.975
경상북도 구미시 도량동 도량 롯데캐슬 골드파크 84.9954
전라남도 강진군 강진읍 평동리 금호 83.625
전라남도 목포시 석현동 케이디빌리앙뜨 135.1458
경기도 광주시 오포읍 양벌리 대주파크빌1차C블럭 84.99
경기도 용인기흥구 마북동 용인 마북 신원아침도시 63.9341
서울특별시 강남구 삼성동 래미안삼성1차(105) 181.51
경상북도 울진군 북면 부구리 혜광타운 59.64
전라남도 영암군 삼호읍 용당리 희망가 59.9456
경기도 화성시 병점동 화성병점양우내안애 58.69
경기도 군포시 산본동 묘향(롯데) 101.8
전라북도 군산시 장재동 그린장미 71.01
경기도 시흥시 정왕동 아주 60.625
대구광역시 북구 사수동 브라운스톤 강북 84.95
서울특별시 양천구 목동 목동신시가지4 142.2
서울특별시 성동구 금호동2가 래미안하이리버 84.98
충청남도 천안서북구 불당동 천안 불당 지웰시티푸르지오 1단지 99.92200000000001
경기도 용인기흥구 중동 참솔마을월드메르디앙 76.854
경기도 김포시 운양동 한강신도시리버에일린의뜰 84.9023
전라북도 부안군 부안읍 봉덕리 동영파크맨션(2) 52.44
대구광역시 달서구 본동 그린맨션2차 58.41
인천광역시 연수구 송도동 더샵센트럴파크1 179.0018
대구광역시 중구 대신동 동서 65.06
서울특별시 도봉구 쌍문동 한양1 66.33
경기도 군포시 당동 영실 41.76
경상남도 통영시 북신동 진우일성타운 130.025
인천광역시 서구 석남동 롯데우람 52.65
경상북도 포항북구 장성동 대명장성맨션2 58.5
경기도 시흥시 월곶동 풍림아이원2차 84.829
경기도 의정부시 신곡동 대우 84.97399999999999
울산광역시 울주군 범서읍 굴화리 문수산동원로얄듀크 99.9959
서울특별시 구로구 고척동 경남2 84.85
대구광역시 달서구 용산동 용산청구타운 84.32
광주광역시 북구 신용동 제일풍경채 리버파크 84.2363
강원도 태백시 황지동 영조아름다운나날 84.9763
울산광역시 남구 두왕동 대공원호반베르디움 84.9801
전라남도 영광군 영광읍 녹사리 영광녹사주공 51.88
강원도 춘천시 온의동 온의금호1차 72.24
경기도 파주시 문산읍 선유리 파주문산역1차 동문 굿모닝힐 59.9635
경기도 시흥시 능곡동 상록 힐스테이트 85.0
부산광역시 해운대구 반여동 메가센텀한화꿈에그린 84.9304
경기도 하남시 풍산동 미사강변동원로얄듀크 84.3852
경기도 의정부시 민락동 송산주공2단지 59.21
경기도 남양주시 호평동 호평현대아이파크아파트 74.3453
대전광역시 유성구 장대동 천용아이빌 51.55
서울특별시 마포구 성산동 성산2차e-편한세상 59.78
부산광역시 부산진구 개금동 대동 151.22
경상북도 구미시 황상동 황상1주공 46.68
경기도 안산단원구 선부동 안산 라프리모 99.4568
경기도 남양주시 별내동 신일유토빌 122.759
경상남도 김해시 삼정동 유한미소안 59.7441
대전광역시 유성구 원내동 샘물타운 84.94
경기도 안양동안구 비산동 그린빌주공 114.96
서울특별시 노원구 상계동 상계주공4(고층) 32.39
경기도 파주시 금촌동 후곡마을주공6단지 59.56
서울특별시 성동구 금호동3가 두산 84.99
경상남도 창원진해구 마천동 남명플럼빌리지 59.8761
충청남도 예산군 예산읍 산성리 예산1차세광엔리치타워 84.9595
충청남도 천안동남구 청당동 한양수자인 84.9468
서울특별시 노원구 상계동 상계주공16(고층) 58.01
경기도 의정부시 신곡동 e편한세상 신곡 파크비스타 59.7748
서울특별시 강동구 길동 예다움 72.05
경기도 광주시 곤지암읍 곤지암리 삼주노블리제 84.4872
충청남도 공주시 신관동 주공3 39.3
서울특별시 동작구 노량진동 우성 59.82
경상남도 창원성산구 남양동 성원2차 79.69
서울특별시 은평구 불광동 북한산힐스테이트1차아파트 59.817
경기도 부천시 상동 한아름마을(현대,라이프) 84.9
경기도 의정부시 호원동 쌍용 63.24
경상남도 창원마산합포구 자산동 한백푸른 137.7
충청북도 청주서원구 분평동 분평주공2 59.99
충청북도 충주시 봉방동 충주푸르지오 84.961
부산광역시 강서구 신호동 부산신호윌더하임 127.639
서울특별시 도봉구 창동 금용 59.97
서울특별시 양천구 목동 대원칸타빌 84.915
경기도 성남분당구 금곡동 청솔마을(성원) 101.88
세종특별자치시 대평동 해들마을3단지 79.8036
충청북도 제천시 하소동 청구 84.73
경상북도 구미시 오태동 신한디아체103동104동 75.43
경상남도 창원진해구 풍호동 우성 59.85
경기도 김포시 고촌읍 신곡리 김포 고촌 우방아이유쉘 128.933
대구광역시 수성구 신매동 사월화성파크드림(1단지) 84.9999
전라북도 전주완산구 효자동3가 서곡현대 99.98
경상북도 경산시 정평동 한솔1차 59.92
경기도 용인수지구 상현동 상현마을금호베스트빌1단지 135.554
충청남도 논산시 내동 논산제이파크2단지 84.9783
경기도 안산상록구 사동 안산고잔6차푸르지오 141.952
부산광역시 부산진구 전포동 한라비발디 84.8659
서울특별시 성동구 금호동1가 벽산 59.9
경기도 용인처인구 남사면 아곡리 e편한세상용인한숲시티5단지 90.508
충청북도 음성군 대소면 대풍리 음성대소부영 84.8029
부산광역시 해운대구 반여동 현대그린맨션 64.985
대전광역시 서구 내동 코오롱 84.99
경기도 의왕시 삼동 새천년미주 59.968
서울특별시 강서구 방화동 장미 49.2
서울특별시 영등포구 신길동 우성3 64.4
경기도 안양만안구 안양동 흥화브라운빌 84.71
충청남도 천안서북구 성환읍 송덕리 영흥 72.0
부산광역시 해운대구 우동 경동 175.41
경기도 안양동안구 평촌동 꿈마을현대 101.52
경기도 용인기흥구 보라동 한보라마을화성파크 123.51
경기도 화성시 병점동 느치미마을주공4단지 75.99
서울특별시 서초구 서초동 서초동삼성쉐르빌2 51.08
경상북도 경산시 진량읍 봉회리 경산2차삼주봉황타운 59.26
강원도 춘천시 근화동 신성미소지움 84.97
부산광역시 남구 대연동 더샵시티 79.51
제주특별자치도 제주시 외도일동 해밀마루 47.56
경기도 파주시 와동동 가람마을4단지 한양수자인 84.54
서울특별시 서초구 서초동 서초동현대리츠빌 163.51
경기도 용인기흥구 영덕동 영덕신일1 84.84200000000001
전라북도 전주덕진구 덕진동2가 덕진엘르디움 76.1051
서울특별시 노원구 하계동 우방 59.74
서울특별시 송파구 마천동 기영 79.95
서울특별시 구로구 구로동 구일우성 84.49
대구광역시 달성군 다사읍 서재리 에코폴리스 동화 아이위시 2차 63.8913
부산광역시 남구 대연동 경동메르빌 59.9094
전라북도 익산시 목천동 목천원주 59.94
부산광역시 부산진구 범천동 서면이-편한세상 84.98100000000001
서울특별시 송파구 송파동 성지 84.92
경기도 안양동안구 호계동 목련두산 131.85
인천광역시 부평구 부개동 부개주공1 59.97
경기도 고양덕양구 행신동 서정마을 120.78
경기도 고양일산서구 일산동 일산동문(600-32) 134.79
인천광역시 연수구 송도동 송도 더샵 마스터뷰 22BL 84.92
인천광역시 부평구 부개동 부개역푸르지오 163.618
강원도 속초시 영랑동 대명드림빌 84.3789
인천광역시 남동구 간석동 광명(894-1) 49.17
경기도 성남중원구 성남동 금호어울림 118.36
서울특별시 강동구 길동 주풍그린빌 139.61
충청북도 청주서원구 수곡동 주공1 47.01
부산광역시 남구 우암동 뉴서울 59.84
충청북도 청주서원구 수곡동 두진 84.96
경기도 성남수정구 창곡동 위례센트럴 푸르지오 101.649
경상남도 진주시 정촌면 예하리 진주 정촌 대경파미르 아파트 76.253
경기도 용인기흥구 중동 서희삼정 115.33
인천광역시 부평구 산곡동 경남4차 123.93
경기도 시흥시 정왕동 금강 84.84
서울특별시 강서구 화곡동 현대홈타운(923-2) 31.69
경기도 광명시 철산동 주공12 60.21
경기도 성남분당구 정자동 느티마을(3단지)(공무원) 66.6
경상남도 양산시 물금읍 가촌리 양산 대방노블랜드 7차 메가시티 117.8972
인천광역시 부평구 산곡동 우성4차 84.97
전라남도 순천시 서면 선평리 순천라송센트럴카운티 84.8188
경기도 고양덕양구 고양동 푸른마을 10단지 106.7738
충청북도 청주청원구 오창읍 각리 중앙하이츠빌 102.228
경기도 평택시 비전동 비전 경남아너스빌 59.871
경기도 성남분당구 구미동 까치마을(3단지)(신원) 130.83
경기도 용인수지구 풍덕천동 현대성우8차 59.99
경기도 고양일산동구 풍동 에이스아파트 84.87
경기도 시흥시 정왕동 시흥배곧SK뷰 84.10799999999999
대전광역시 동구 가오동 천동주공 39.72
경상남도 김해시 외동 내외대동한마음 59.8
서울특별시 구로구 가리봉동 효성 59.94
서울특별시 용산구 문배동 이안용산3차 84.71
경기도 평택시 용이동 평택비전센트럴 푸르지오 91.4524
경기도 고양일산서구 덕이동 하이파크시티 일산파밀리에3단지 121.66
경상북도 구미시 비산동 구미강변코오롱하늘채 75.844
경기도 부천시 고강동 고강2차 50.67
경기도 용인기흥구 보라동 현대모닝사이드1 140.6296
경기도 파주시 동패동 한울마을 7단지 삼부르네상스 (1772) 84.2235
서울특별시 도봉구 방학동 신동아아파트2 84.86
경기도 성남분당구 삼평동 봇들마을7단지 84.5
서울특별시 노원구 중계동 경남 50.97
경기도 부천시 중동 덕유마을(주공4) 59.98
부산광역시 수영구 남천동 마르빌주상복합 84.97
부산광역시 부산진구 개금동 동원화인패밀리 117.95
경상남도 양산시 물금읍 가촌리 힐데스하임 69.6192
경기도 의정부시 호원동 우남푸르미아 84.98
충청북도 충주시 연수동 세원 59.52
경기도 과천시 별양동 주공4 73.59
인천광역시 연수구 연수동 승기마을,연수1차시영 50.67
충청북도 청주청원구 내수읍 은곡리 덕일한마음 45.27
충청북도 음성군 음성읍 읍내리 무지개 59.931999999999995
대전광역시 유성구 구암동 초롱마을 59.34
경기도 용인기흥구 보정동 신촌마을포스홈타운1단지 156.3376
인천광역시 부평구 부개동 부개주공3 49.96
경기도 부천시 상동 반달마을(동아) 59.92
서울특별시 관악구 신림동 신림동부센트레빌 74.94
충청북도 제천시 청전동 덕일 84.12
서울특별시 강서구 등촌동 등촌동아이파크 134.9883
서울특별시 영등포구 여의도동 대우트럼프월드 104.7
경상북도 구미시 도량동 도량 롯데캐슬 골드파크 84.9674
경기도 고양일산서구 주엽동 강선마을한양 41.265
경기도 수원영통구 이의동 써밋플레이스광교 107.41799999999999
경기도 용인수지구 상현동 만현마을8단지두산위브 188.99
경기도 용인수지구 신봉동 서홍마을 한화꿈에그린 84.95
경기도 남양주시 평내동 평내마을평내2차대주파크빌 84.8082
경기도 파주시 야당동 롯데캐슬 파크타운Ⅱ 60.6659
서울특별시 도봉구 도봉동 도봉파크빌3 84.336
경기도 평택시 비전동 현대 58.96
충청북도 증평군 증평읍 신동리 삼보맨션 66.84
대구광역시 동구 신천동 동서맨션 59.76
경상북도 경산시 임당동 영남대역 코아루 더 테라스 82.795
서울특별시 영등포구 대림동 갑을명가 84.87
부산광역시 북구 덕천동 한성맨션 1동~3동 52.2
서울특별시 양천구 신월동 삼익4차플라주 83.935
경기도 가평군 설악면 선촌리 북한강코아루 59.86
인천광역시 미추홀구 주안동 드림채 47.0681
충청남도 서산시 석남동 센스빌 51.74
서울특별시 노원구 상계동 한양 107.92
경기도 수원영통구 이의동 오드카운티 121.9758
경기도 남양주시 진접읍 장현리 삼신 46.05
경기도 안산상록구 사동 본오2 46.05
전라북도 전주덕진구 금암동 휴엔하임 주상복합 아파트 59.503
충청남도 홍성군 홍북읍 신경리 롯데캐슬 84.9405
광주광역시 북구 용두동 양산진아리채 83.2578
충청북도 청주상당구 금천동 삼일 59.84
충청남도 천안서북구 성환읍 매주리 부영 59.986999999999995
부산광역시 연제구 연산동 한양(307-10) 84.26
충청북도 청주흥덕구 비하동 청주비하계룡리슈빌2차 123.8117
서울특별시 강남구 역삼동 역삼래미안 80.87
경기도 오산시 금암동 금암마을휴먼시아데시앙 101.19
인천광역시 서구 마전동 인천마전대주파크빌 84.965
세종특별자치시 도담동 도램마을11단지(반도유보라) 84.9783
경기도 용인기흥구 중동 신동백 롯데캐슬에코 2단지 113.76
경기도 오산시 오산동 금성A 50.4
서울특별시 마포구 서교동 대우미래사랑 68.03
서울특별시 양천구 신월동 길훈 42.57
서울특별시 영등포구 신길동 삼환 59.53
경기도 시흥시 신천동 연희1 44.73
경기도 오산시 서동 신동아(파밀리에) 45.9
강원도 속초시 금호동 생모리츠 65.9236
강원도 춘천시 후평동 한신 128.79
경기도 고양덕양구 토당동 장미APT 40.86
경상북도 상주시 성동동 백합맨션 59.455
전라북도 군산시 나운동 영창(3,5,6동) 39.33
인천광역시 서구 신현동 루원시티 대성베르힐 84.9778
인천광역시 남동구 만수동 신한(6-21) 79.83
부산광역시 동래구 명륜동 동래센트럴파크하이츠2차 84.97200000000001
광주광역시 북구 연제동 현대 84.945
서울특별시 서초구 내곡동 서초더샵포레 59.94
서울특별시 성동구 하왕십리동 텐즈힐아파트(1단지) 84.88
전라북도 전주덕진구 진북동 동국해성 101.9
서울특별시 마포구 창전동 창전래미안 59.94
대구광역시 달서구 유천동 진천역AK그랑폴리스주상복합 84.7462
대구광역시 수성구 만촌동 만촌화성파크드림 83.8115
경상남도 김해시 부곡동 석봉마을3단지대동피렌체(30-7) 101.8308
강원도 춘천시 후평동 후평현대2차 71.63600000000001
부산광역시 남구 우암동 동일 84.69
서울특별시 강동구 천호동 천호태영아파트 84.88
경기도 광주시 오포읍 양벌리 세양청마루 59.847
경기도 파주시 조리읍 대원리 그린시티동문(218-0) 84.99
충청북도 음성군 대소면 태생리 대소한양1 51.99
경기도 수원영통구 매탄동 매탄위브하늘채 59.9845
전라남도 목포시 죽교동 목포 죽교동 신안 실크밸리 7차 아파트 84.9642
경기도 용인수지구 풍덕천동 풍림아파트 59.76
대구광역시 동구 각산동 대구혁신도시서한이다음 84.462
충청북도 청주흥덕구 오송읍 연제리 모아미래도 84.8683
경기도 고양일산서구 일산동 후곡마을(동신) 134.88
세종특별자치시 아름동 범지기마을1단지(한양수자인에듀센텀) 84.9039
인천광역시 서구 심곡동 대동 59.91
충청북도 청주서원구 남이면 가마리 청주가마힐데스하임 84.9476
인천광역시 연수구 송도동 송도웰카운티3단지 76.24
경기도 고양덕양구 신원동 신원마을고양삼송아이파크 100.1
경기도 안성시 대덕면 신령리 안성 롯데캐슬 77.0331
경기도 안양동안구 호계동 무궁화코오롱 59.34
경기도 성남분당구 정자동 현대I-PARK1 172.62
부산광역시 사상구 엄궁동 엄궁2차한신 84.9
광주광역시 북구 운암동 대주 140.8
대전광역시 대덕구 법동 선비마을1 59.87
경기도 고양일산서구 덕이동 하이파크시티 일산파밀리에3단지 121.45
충청남도 아산시 모종동 모종캐슬어울림 3단지 84.9206
대전광역시 대덕구 법동 그린타운 84.835
서울특별시 구로구 개봉동 두산 84.96
울산광역시 남구 삼산동 삼산현대 128.87
대전광역시 유성구 덕명동 하우스토리네오미아 101.8887
부산광역시 해운대구 중동 해운대 힐스테이트 위브 98.1948
서울특별시 송파구 방이동 파라다이스빌(40-0) 84.66
인천광역시 서구 경서동 가이아샹베르2차 59.5607
울산광역시 동구 방어동 나래골든 59.98
전라남도 무안군 삼향읍 남악리 근화베아채스위트 84.8514
전라남도 순천시 풍덕동 한신 76.03
대전광역시 동구 용운동 용운주공2단지 64.62
경기도 김포시 구래동 구래역화성파크드림 84.78
울산광역시 남구 삼산동 팔레드상떼 190.016
대구광역시 달서구 상인동 세정드림타운 84.57
대구광역시 동구 신서동 신서동롯데캐슬레전드 84.9644
서울특별시 구로구 구로동 한일유앤아이 74.229
울산광역시 동구 화정동 대송현대2 53.84
광주광역시 북구 양산동 호반 59.95
경상남도 양산시 하북면 용연리 진흥목화 84.38
경상남도 함안군 칠원읍 오곡리 부영벽산블루밍2차 84.5372
강원도 속초시 조양동 부영2 49.92
대구광역시 달서구 월성동 태왕아너스베스트 106.4189
전라남도 영광군 영광읍 도동리 삼원맨션 58.95
경상북도 구미시 사곡동 보성2황실타운 121.1
서울특별시 서대문구 북가좌동 충우팰리스1 72.36
서울특별시 마포구 성산동 성산월드타운대림 84.689
경기도 파주시 조리읍 봉일천리 효성해링턴플레이스 71.9627
경기도 고양일산서구 주엽동 강선마을(삼환) 58.57899999999999
대전광역시 동구 낭월동 e편한세상 101.4
경상북도 안동시 안막동 현대 59.76
대구광역시 달서구 도원동 롯데캐슬레이크 84.91
경기도 성남분당구 판교동 판교원마을11단지(현대) 118.6
대구광역시 북구 구암동 칠곡서한타운3 59.87
충청남도 천안서북구 성환읍 수향리 한미래 49.8
인천광역시 연수구 송도동 송도 더샵 그린워크 3차(17-1블럭) 69.91
경기도 평택시 세교동 힐스테이트 2차(세교지구 2-1BL) 64.28
경상북도 포항북구 양덕동 포항양덕하우스토리 123.98100000000001
경기도 안양동안구 호계동 무궁화코오롱 84.96
경기도 용인수지구 성복동 성동마을엘지빌리지1차 192.62
경기도 안양동안구 호계동 목련선경 122.44
경상남도 양산시 물금읍 범어리 주공3 51.02
부산광역시 연제구 연산동 연산엘지 84.99
경기도 광명시 소하동 광명소하휴먼시아5단지 84.87
강원도 삼척시 교동 e편한세상삼척교동 74.8038
울산광역시 중구 우정동 마제스타워 84.9865
세종특별자치시 고운동 가락마을21단지(에듀포레) 99.9434
광주광역시 남구 봉선동 무등파크3차(2단지) 142.1
서울특별시 중랑구 묵동 풀내음(A동) 66.12
경기도 부천시 범박동 부천범박힐스테이트 6단지 84.39
경상북도 포항남구 대잠동 대잠아르데코 84.616
경기도 화성시 청계동 동탄2신도시 호반베르디움 더클래스 59.8365
서울특별시 서초구 방배동 임광 136.38
경상북도 구미시 송정동 푸르지오 캐슬B단지 137.1293
경기도 수원영통구 망포동 쌍용스윗닷홈2차 59.7494
경기도 용인처인구 고림동 예진마을인정피렌체 84.9801
경기도 이천시 백사면 모전리 모전리현대 84.94
충청남도 천안동남구 신부동 방죽안휴먼시아 51.69
서울특별시 양천구 목동 목동롯데캐슬마에스트로 59.9846
인천광역시 서구 청라동 청라제일풍경채2차에듀앤파크 74.29
광주광역시 서구 동천동 동천마을2단지휴먼시아 84.99
충청남도 천안동남구 신부동 우방 84.97
전라남도 여수시 소라면 죽림리 죽림 양우내안애아파트 74.6724
경기도 수원영통구 영통동 대우월드마크 116.8695
경상북도 경산시 하양읍 동서리 삼우궁전맨션 84.81
인천광역시 남동구 논현동 풍림 59.7
인천광역시 계양구 용종동 용종마을신대진 84.962
인천광역시 부평구 청천동 청천 47.44
전라북도 군산시 나운동 현대4차 84.96
인천광역시 미추홀구 학익동 태산 59.0966
경기도 안산단원구 고잔동 주공5 39.72
경기도 고양일산동구 중산동 산들마을2(대림) 134.92600000000002
대전광역시 서구 둔산동 국화동성 84.35
경기도 부천시 중동 리첸시아중동 151.09
경상남도 창원성산구 반림동 노블파크 129.4
경기도 광명시 광명동 중앙하이츠2 56.49
서울특별시 중랑구 신내동 화성두산아파트 66.96
부산광역시 기장군 기장읍 내리 동부산 뜨란채 84.74
대전광역시 유성구 봉명동 투유1 40.205
충청남도 아산시 둔포면 석곡리 아산테크노밸리 이지더원 8단지 84.8998
경기도 수원영통구 영통동 황골마을(쌍용) 59.79
경기도 화성시 병점동 한일타운 59.97
경상북도 구미시 봉곡동 봉곡현대 84.85
경상북도 포항북구 득량동 경성홈타운 59.528
경기도 부천시 원종동 문화2차 48.5
서울특별시 송파구 잠실동 잠실엘스 59.96
경기도 광명시 철산동 힐팰리스 87.555
충청북도 청주서원구 분평동 분평주공7 84.9
경상남도 양산시 물금읍 범어리 신창비바패밀리 115.09299999999999
부산광역시 금정구 부곡동 반도맨션 82.995
강원도 원주시 흥업면 흥업리 남원주두산위브 84.9419
울산광역시 남구 달동 달동월드메르디앙 121.8136
대구광역시 수성구 지산동 보성맨션 113.09
경기도 군포시 금정동 신안A동 39.285
서울특별시 강동구 상일동 고덕리엔파크3단지 84.87
인천광역시 부평구 부평동 동아(2차) 59.82
경기도 수원영통구 매탄동 주공그린빌1 84.51
경기도 시흥시 신천동 경남아너스빌아파트 59.751000000000005
광주광역시 서구 풍암동 한신 59.79
경기도 성남분당구 운중동 산운마을6단지(주공휴먼시아) 101.12
울산광역시 남구 신정동 신성미소지움2단지 84.94
서울특별시 은평구 수색동 청구 59.83
충청북도 충주시 교현동 남산주공1 47.25
부산광역시 부산진구 부암동 서면동일파크스위트1차 84.9955
경기도 남양주시 진접읍 금곡리 신도브래뉴 134.6133
인천광역시 남동구 논현동 유호엔시티101-103동 84.8327
부산광역시 해운대구 재송동 해강소라 59.88
대구광역시 북구 산격동 산격양우내안애 116.26899999999999
전라북도 전주덕진구 송천동2가 태화송림타워 82.26
대구광역시 달서구 도원동 가람마을 59.99
세종특별자치시 종촌동 가재마을12단지(중흥에스클래스센텀파크2차) 106.76
경기도 안양동안구 호계동 서부인터빌 71.0977
경기도 시흥시 하상동 연꽃마을태평2 59.85
부산광역시 해운대구 우동 삼호가든맨션 84.69200000000001
강원도 삼척시 정상동 석미 56.97
경상북도 칠곡군 석적읍 남율리 효성해링턴플레이스2단지 59.9953
경기도 하남시 망월동 미사강변 골든 센트로 84.77
대전광역시 대덕구 법동 그린타운 84.93
경상남도 창원마산회원구 회원동 대림파크맨션 84.88
경상북도 영주시 영주동 주공 59.3
울산광역시 중구 장현동 에일린의 뜰 2차 아파트 84.8207
충청남도 아산시 실옥동 벽산 59.82
경상북도 구미시 산동면 신당리 우미린센트럴파크 59.9527
광주광역시 서구 화정동 유니버시아드힐스테이트1단지 84.97
경기도 남양주시 다산동 도농센트레빌 84.99
부산광역시 사상구 덕포동 벽산하나로타운 84.99
서울특별시 강동구 성내동 에스케이허브진 33.71
전라북도 전주덕진구 호성동2가 진흥W-PARK 103.906
경기도 하남시 신장동 에코타운(A블럭) 57.41
광주광역시 북구 용봉동 유창하이리빙맨션1 49.725
전라남도 여수시 국동 국동경남 51.846000000000004
부산광역시 강서구 명지동 더에듀팰리스부영 135.3039
인천광역시 계양구 귤현동 귤현현대아이파크 84.9871
부산광역시 해운대구 반여동 벽산한솔타운 59.794
경기도 용인기흥구 마북동 교동마을현대홈타운 124.0146
광주광역시 광산구 신가동 신창7차부영사랑으로 84.9931
경기도 광주시 태전동 이편한세상태전2차(101~106동) 84.9657
경기도 남양주시 화도읍 묵현리 마석LIG아파트 59.9693
경기도 의왕시 내손동 의왕내손e편한세상 84.76100000000001
대전광역시 유성구 용산동 우림루미아트 101.9137
서울특별시 강동구 둔촌동 둔촌하이츠 59.79
서울특별시 강서구 화곡동 곰달래 58.59
경기도 성남분당구 수내동 파크타운(롯데) 131.49
충청남도 천안서북구 불당동 한화꿈에그린 97.1859
충청남도 천안동남구 신방동 삼일원앙 28.12
경기도 안산단원구 초지동 초지역메이저타운푸르지오파크단지 59.9333
경기도 김포시 장기동 한강호반베르디움 59.992
서울특별시 성북구 돈암동 길음역금호어울림센터힐 59.84
대구광역시 동구 각산동 각산태영데시앙 84.9898
충청남도 태안군 태안읍 동문리 주공 84.45
서울특별시 강서구 가양동 가양도시개발9-2단지 39.6
부산광역시 기장군 정관읍 모전리 정관 동일스위트 2차 84.9882
전라북도 군산시 미룡동 주공3차 59.42
서울특별시 강서구 염창동 길훈 84.8
경상남도 양산시 평산동 새진흥7 54.23
서울특별시 송파구 거여동 현대1차 70.38
경상북도 포항남구 동해면 석리 삼양전원타운 59.53
인천광역시 남동구 만수동 만수주공6단지 38.52
부산광역시 해운대구 우동 해운대두산위브더제니스 118.3775
서울특별시 서초구 서초동 서초4현대 64.26
강원도 춘천시 퇴계동 휴먼시아남춘천1단지 121.95
전라북도 익산시 팔봉동 기안파인골드빌1차 84.32
경기도 안산단원구 고잔동 동화펠리스 84.93
경기도 화성시 남양읍 남양리 남양우림 84.32700000000001
충청남도 천안동남구 신방동 두레현대2 84.948
경상남도 김해시 삼계동 김해북부두산위브 128.5749
경상북도 의성군 의성읍 도동리 경신 59.88
서울특별시 노원구 상계동 상계주공13(고층) 41.3
충청북도 청주서원구 분평동 우성2 84.95
대전광역시 중구 태평동 쌍용예가 84.9326
서울특별시 송파구 가락동 가락(1차)쌍용아파트 84.69
인천광역시 부평구 부평동 승림(379-40) 69.91
부산광역시 동래구 명장동 동남타워 56.12
경기도 군포시 산본동 솔거대림 101.91
경기도 안양동안구 평촌동 꿈마을라이프 110.35700000000001
전라북도 전주덕진구 송천동2가 에코시티 데시앙 5블럭 59.9532
경상남도 양산시 물금읍 가촌리 양산 대방노블랜드 연리지(3차) 59.994
경기도 화성시 오산동 동탄역 반도유보라 아이비파크5.0 74.3629
전라남도 순천시 해룡면 신대리 중흥에스-클래스3단지 72.4203
전라남도 나주시 빛가람동 빛가람혁신도시중흥에스-클래스센트럴1차 84.9345
경상북도 고령군 대가야읍 쾌빈리 해동디오팰리스 59.845
경기도 용인수지구 상현동 벽산블루밍 84.97
울산광역시 동구 화정동 엠코타운 이스턴베이 101.80799999999999
경기도 안산단원구 고잔동 주공그린빌8 75.58
경상북도 김천시 부곡동 김천센트럴자이 74.9719
경상북도 청송군 진보면 이촌리 천마리더스빌 84.4215
서울특별시 노원구 하계동 극동 70.56
경기도 하남시 풍산동 하남힐즈파크푸르지오 1단지 59.8444
서울특별시 은평구 응암동 응암아네스트 13.6793
경상북도 경주시 황성동 황성현대5 84.6
경기도 오산시 궐동 우남퍼스트빌 84.9834
대구광역시 수성구 황금동 태왕아너스 98.5991
경기도 의정부시 용현동 웰링턴 58.0656
서울특별시 중구 순화동 순화동더샵 57.58
경상북도 구미시 옥계동 옥계현진에버빌엠파이어 113.69
울산광역시 남구 신정동 로얄맨션 75.69
충청남도 천안서북구 불당동 한화꿈에그린 99.6752
대전광역시 동구 성남동 석촌마을 49.79
경기도 성남분당구 야탑동 매화마을(주공4) 36.0
경상남도 김해시 부곡동 월산마을7단지주공4차 59.73
경기도 부천시 범박동 부천범박힐스테이트5단지 140.94
충청남도 천안서북구 두정동 주공그린(8단지) 59.97
울산광역시 남구 야음동 신정현대홈타운(1) 40.8
부산광역시 동구 좌천동 문화 39.67
인천광역시 남동구 만수동 향촌휴먼시아2단지 39.82
경기도 고양일산서구 일산동 대우이안(655-15) 84.73299999999999
대구광역시 수성구 지산동 협화맨션 84.76
경기도 광명시 광명동 광명해모로이연 84.986
경기도 수원영통구 영통동 신나무실진흥 59.965
경기도 남양주시 와부읍 도곡리 건영덕소리버파크 84.97
서울특별시 중구 흥인동 동대문 와이즈 캐슬 15.55
강원도 강릉시 주문진읍 교항리 교항2주공 39.51
경기도 평택시 세교동 태영청솔 59.915
강원도 속초시 청호동 속초청호아이파크 59.98
울산광역시 남구 야음동 한라하이타운 83.91
전라북도 완주군 봉동읍 둔산리 전주과학산업단지벽산e-솔렌스힐 84.9969
경기도 양주시 장흥면 일영리 푸른옥 128.35
서울특별시 구로구 구로동 보광 84.51
경기도 용인처인구 포곡읍 삼계리 재원(106동) 84.11
서울특별시 금천구 독산동 금천롯데캐슬 골드파크1차 72.5249
충청북도 진천군 진천읍 장관리 우주동백2 59.34
경상남도 창원마산회원구 양덕동 메트로시티 84.9933
경기도 부천시 작동 적성 42.12
경상북도 김천시 부곡동 김천센트럴자이 59.977
울산광역시 중구 복산동 신한그린맨션 84.18
부산광역시 서구 토성동1가 봄여름가을겨울 122.23
충청북도 제천시 청전동 청전2주공 39.61
서울특별시 용산구 문배동 용산큐브 13.01
경기도 화성시 기산동 화성태안푸르지오 84.9001
서울특별시 마포구 상수동 래미안밤섬리베뉴 Ⅰ 84.99
전라남도 순천시 연향동 호반리젠시빌2차 82.601
부산광역시 강서구 명지동 부산명지 중흥S-클래스 프라디움 59.9917
인천광역시 계양구 효성동 신한 84.975
경기도 오산시 수청동 물향기마을 우미이노스빌 84.8423
경상북도 경산시 하양읍 금락리 금락 57.32
울산광역시 남구 옥동 청암현대 68.97
서울특별시 양천구 목동 목동신시가지5 152.85
광주광역시 남구 방림동 라인효친1 60.0
경기도 수원영통구 영통동 벽적골주공휴먼시아8단지 49.59
대구광역시 남구 대명동 대명더푸르지오 83.9847
경상북도 문경시 흥덕동 대화3차 49.21
서울특별시 성북구 종암동 우림카이저팰리스 84.98
서울특별시 강서구 마곡동 마곡13단지힐스테이트마스터 59.9825
울산광역시 중구 반구동 e편한세상 강변 101.2115
경상북도 포항남구 오천읍 용덕리 제일맨션5 59.88
경기도 남양주시 금곡동 미라보 84.98
경기도 시흥시 능곡동 시흥능곡엘드수목토 84.685
인천광역시 부평구 청천동 부평 1,2차 금호타운 101.515
서울특별시 노원구 상계동 상계주공9(고층) 45.9
경상남도 창원진해구 이동 남흥 84.96
광주광역시 동구 소태동 백조맨션 55.31
부산광역시 수영구 광안동 힐탑더블시티 49.9637
충청남도 아산시 온천동 아산반도유보라 59.9885
경기도 파주시 와동동 해솔마을7단지롯데캐슬 84.6558
울산광역시 남구 신정동 신정현대홈타운4 84.96
울산광역시 남구 옥동 동덕현대 84.825
충청남도 천안서북구 불당동 메가트로피 19.24
경기도 의정부시 민락동 민락엘레트 59.93
경기도 동두천시 생연동 부영아파트(6단지) 49.847
경상남도 김해시 구산동 구산4주공 49.62
대구광역시 달서구 유천동 대곡역화성파크드림 134.1972
부산광역시 동구 범일동 삼익 60.69
인천광역시 남동구 간석동 한진 61.16
충청남도 서산시 석림동 석림중앙하이츠빌 121.1887
경기도 부천시 옥길동 제일풍경채 제이드카운티2단지 84.9
충청남도 부여군 규암면 석우리 초원 43.077
경기도 김포시 풍무동 장릉마을(삼성쉐르빌) 27.45
경기도 남양주시 오남읍 오남리 파라다이스빌 84.985
경상북도 경산시 중방동 초원하이츠 71.12
인천광역시 남동구 논현동 에코메트로7 84.946
부산광역시 기장군 기장읍 청강리 청강주공 42.48
전라남도 순천시 연향동 대우 76.56
전라남도 목포시 옥암동 옥암우방아이유쉘 84.8891
경기도 하남시 망월동 미사강변스타힐스아파트 59.67
전라남도 광양시 금호동 장미아파트(9동~19동) 52.19
서울특별시 노원구 상계동 상계주공7(고층) 45.9
경기도 안산상록구 성포동 주공10 66.38
서울특별시 구로구 개봉동 율포그레이스빌 84.78
경기도 안양동안구 호계동 호계임광그대가3차 72.003
경기도 성남분당구 금곡동 청솔마을(영남) 53.6
경상남도 양산시 평산동 덕계동일스위트1 59.6913
경기도 성남중원구 성남동 금호어울림 84.96
부산광역시 해운대구 재송동 더샵센텀파크2차 84.6528
충청북도 음성군 금왕읍 무극리 유수장미 36.08
충청남도 아산시 온천동 갤러리휴리움 18.64
경기도 부천시 고강동 고강1차 44.73
경기도 고양덕양구 신원동 신원마을5단지 우림필유아파트 99.9
경기도 안양동안구 호계동 덕원 59.94
충청북도 청주흥덕구 복대동 어울림 84.62700000000001
경기도 용인수지구 상현동 상현마을현대성우1차 84.7329
경기도 고양일산서구 주엽동 강선마을(화성) 57.27
서울특별시 양천구 신정동 목동신시가지9 53.82
인천광역시 부평구 부평동 부평타워큐 23.31
충청남도 천안동남구 신방동 신방동대주피오레 119.637
경기도 성남중원구 상대원동 선경2차 49.98
강원도 동해시 천곡동 센트로빌 59.9587
경기도 수원장안구 율전동 신일 59.92
경상남도 통영시 광도면 죽림리 푸르지오1차 84.61399999999999
경기도 안산상록구 성포동 선경 84.96
경기도 성남분당구 정자동 한솔마을(5단지)(주공) 41.85
서울특별시 영등포구 여의도동 시범 60.96
경기도 남양주시 화도읍 녹촌리 남양주 라온프라이빗 1단지 84.6269
경기도 고양일산서구 주엽동 문촌마을(신안) 134.79
충청북도 청주서원구 분평동 분평주공3 59.71
부산광역시 동구 수정동 협성휴포레부산진역오션뷰 59.6687
제주특별자치도 제주시 도남동 수선화(71) 39.75
인천광역시 연수구 연수동 문남마을 49.24
경기도 안양동안구 관양동 한가람(두산) 84.84
경기도 부천시 심곡본동 부천라비앙로제APT 161.93
울산광역시 울주군 청량읍 삼정리 쌍용하나빌리지 59.97
경기도 용인수지구 상현동 상현마을현대성우3차 103.727
경상남도 밀양시 삼문동 삼문동 지엘리베라움 84.9644
울산광역시 남구 신정동 해원맨션 59.6
경기도 안산단원구 선부동 수정한양 118.545
부산광역시 사하구 다대동 대우 134.96
전라북도 완주군 이서면 이문리 부영 58.32
경기도 시흥시 정왕동 건영1 84.93
경기도 화성시 남양읍 남양리 남양우림필유 101.292
경상남도 창원마산합포구 신포동2가 삼익 84.26
대구광역시 북구 태전동 평안맨션 59.88
강원도 횡성군 횡성읍 입석리 서도2차 39.97
충청북도 충주시 목행동 삼진동산 59.94
울산광역시 중구 북정동 남도 69.01
서울특별시 강동구 명일동 현대(명일) 57.09
울산광역시 중구 성안동 아크로골든빌2차 67.4533
경기도 하남시 망월동 미사강변 하우스디 더 레이크 84.96
경기도 안산단원구 선부동 안산 메트로타운 푸르지오힐스테이트 74.6673
서울특별시 노원구 공릉동 청솔아파트9 84.9
경기도 김포시 사우동 풍년마을(건영) 84.39
대전광역시 중구 문화동 센트럴파크1단지 101.9435
대구광역시 북구 구암동 칠곡동서영남 59.84
경상북도 경주시 황성동 황성주공1차 31.98
대구광역시 달성군 다사읍 죽곡리 대실역리슈빌 3단지 84.9934
서울특별시 마포구 망원동 노아아크빌 106.2
서울특별시 강남구 삼성동 래미안삼성1차 114.17
경기도 군포시 산본동 개나리주공13 59.76
경기도 고양덕양구 행신동 햇빛마을주공20 59.93
대전광역시 서구 도마동 경남2차 84.51
서울특별시 성동구 응봉동 동아리버그린 114.86
대전광역시 유성구 봉명동 K-town 23.3496
전라남도 목포시 용해동 라이프2 84.465
충청남도 아산시 배미동 서진 39.6
경상남도 창원성산구 사파동 대동 70.05
충청북도 청주상당구 대성동 우성 84.95
서울특별시 은평구 신사동 라이프미성 63.53
충청북도 청주청원구 오창읍 창리 오창모아미래도와이드파크 59.9853
경기도 성남분당구 야탑동 탑마을(선경)1 83.73
대구광역시 북구 동천동 화성센트럴파크 84.9823
서울특별시 강남구 개포동 삼익대청아파트 51.12
경기도 용인기흥구 영덕동 경남아너스빌(11블럭) 114.96
경상북도 포항북구 창포동 창포 메트로시티 2단지 102.835
경기도 부천시 역곡동 일두 55.95
서울특별시 용산구 이촌동 강촌 59.12
강원도 원주시 무실동 요진보네르카운티 86.69
경기도 파주시 동패동 책향기마을10단지동문굿모닝힐(1698) 84.881
서울특별시 성동구 성수동2가 현대I-PARK 116.22
경기도 평택시 독곡동 동부 99.63
서울특별시 강북구 미아동 미아한일유앤아이 84.552
경기도 평택시 세교동 우성꿈그린 63.43
경상북도 경산시 중산동 펜타힐즈 더샵 1차 84.9772
경상북도 포항북구 창포동 창포2주공아파트 59.76
대전광역시 중구 태평동 삼부2 60.76
경기도 고양일산서구 일산동 후곡마을(금호) 83.77
광주광역시 광산구 소촌동 송광파크맨션3 59.94
경기도 화성시 송동 동탄2하우스디더레이크 59.99
경상북도 구미시 인의동 인동2차서한이다음 84.98
경기도 광명시 하안동 주공6 41.3
경기도 부천시 송내동 중동푸르지오2차(A단지) 84.99
서울특별시 동대문구 전농동 전농SK 84.95
서울특별시 송파구 방이동 올림픽선수기자촌2단지 126.18
경기도 광주시 오포읍 양벌리 e편한세상오포4차 84.99
전라북도 전주완산구 효자동1가 쌍용모악파크빌라 84.78
서울특별시 송파구 문정동 대우3 84.96
서울특별시 강서구 가양동 중앙하이츠 119.85
경기도 성남분당구 분당동 샛별마을(우방) 57.28
부산광역시 사상구 학장동 구덕극동 84.92
서울특별시 양천구 신정동 목동2삼성래미안 59.92
인천광역시 계양구 계산동 팬더2 59.57
인천광역시 남동구 구월동 구월아시아드선수촌2단지 51.56
전라남도 장흥군 장흥읍 건산리 미래1 109.54
전라북도 전주덕진구 중동 전북혁신호반건설더클래스2 101.9731
경기도 화성시 영천동 동탄파크푸르지오 84.92
부산광역시 사하구 다대동 삼환 121.65
서울특별시 강서구 화곡동 은하센트리움 30.84
제주특별자치도 제주시 도두일동 도두네오하임주상복합A동 84.01
경기도 오산시 원동 원동e-편한세상2단지 84.9716
서울특별시 동대문구 용두동 롯데캐슬피렌체 30.4
충청북도 충주시 연수동 연수주공3차 38.64
경상북도 구미시 산동면 신당리 우미린센트럴파크 84.9528
경기도 김포시 운양동 전원마을(월드4차2단지) 134.95
충청남도 천안동남구 청당동 행정타운 두산위브더파크 84.994
서울특별시 마포구 용강동 마포대림1 131.85
경기도 김포시 운양동 전원마을(월드4차2단지) 84.98
경기도 시흥시 은행동 대우2차 50.88399999999999
경기도 김포시 구래동 한강신도시 반도유보라5차 96.4986
경기도 안양동안구 평촌동 인덕원대우 60.0
서울특별시 송파구 가락동 풍림1 59.94
충청북도 청주서원구 사창동 대원칸타빌 115.2141
충청북도 청주청원구 사천동 동아2 51.32
경상남도 창원의창구 북면 감계리 감계 힐스테이트2차 101.3891
경상남도 양산시 물금읍 범어리 반도유보라3차아파트 59.9568
경기도 양주시 백석읍 가업리 서광(아침의빛) 84.62
경기도 시흥시 은행동 연희 44.73
대구광역시 중구 대신동 대신 센트럴자이 84.838
경상북도 포항북구 우현동 우현3차신동아파밀리에 84.82799999999999
경기도 광명시 일직동 광명역푸르지오 59.9969
서울특별시 중랑구 신내동 중앙하이츠 84.97
서울특별시 송파구 잠실동 아시아선수촌아파트 99.385
인천광역시 남동구 만수동 진흥(1036) 57.69
부산광역시 해운대구 재송동 센텀협성르네상스타운 84.4011
대구광역시 달성군 화원읍 구라리 화원한우 38.07
경기도 남양주시 오남읍 오남리 성도 59.7
경상남도 김해시 어방동 시영 59.88
경기도 김포시 장기동 청송마을 모아미래도엘가 84.536
경기도 시흥시 대야동 영남1 39.96
부산광역시 북구 화명동 레지던스라움 45.48
인천광역시 부평구 부개동 오성 59.34
부산광역시 금정구 장전동 윤성리버티 69.6368
부산광역시 해운대구 좌동 엘지 59.94
울산광역시 동구 전하동 전하아이파크 116.022
경기도 고양일산서구 탄현동 일산 임광진흥 아파트 123.8
경기도 고양일산서구 탄현동 탄현마을삼환 119.053
서울특별시 중구 순화동 바비엥3 63.64
강원도 원주시 반곡동 이편한세상 반곡 84.9792
경기도 군포시 당정동 당정마을누리에뜰(103,104동) 119.7453
경기도 성남중원구 성남동 부남프라자 84.33
강원도 춘천시 효자동 동보 37.2
경상북도 포항북구 용흥동 산호양학 59.76
경기도 고양일산동구 백석동 백송마을(삼호) 59.7
경상남도 양산시 소주동 천성리버타운 59.95
충청남도 계룡시 금암동 우림루미아트 123.6361
서울특별시 양천구 신월동 길훈 49.77
충청북도 충주시 안림동 충주 2차 푸르지오 74.9697
경상남도 통영시 광도면 죽림리 한선파라타운 75.1364
경기도 양주시 옥정동 e편한세상 옥정어반센트럴 84.7606
서울특별시 송파구 오금동 오륜파크빌 47.83
부산광역시 해운대구 좌동 현대 84.41
전라북도 전주완산구 서신동 서신동신일 59.98
서울특별시 은평구 응암동 백련산힐스테이트3차 59.63
서울특별시 동대문구 전농동 전농우성 126.63
대구광역시 달서구 용산동 용산서한화성1 134.87
부산광역시 남구 용호동 더블유 123.6908
서울특별시 도봉구 방학동 거성학마을아파트 59.99
경기도 의정부시 신곡동 추동 48.6
서울특별시 성동구 응봉동 동아리버그린 59.98
경기도 수원장안구 파장동 SC제일 78.5807
서울특별시 서초구 반포동 몽마르뜨빌(577-4) 80.84
경기도 성남분당구 이매동 아름마을(삼호) 132.72
경기도 양주시 고암동 하늘빛마을 75.98
서울특별시 관악구 봉천동 벽산블루밍3차 84.72
충청남도 천안동남구 신방동 두레현대2 59.995
경기도 하남시 감이동 감일스윗시티14단지 59.89
충청남도 천안서북구 불당동 불당리더힐스 59.7
서울특별시 강남구 역삼동 역삼래미안 59.53
경기도 고양덕양구 행신동 햇빛주공22 49.97
서울특별시 구로구 구로동 종인아네스트 16.04
경기도 수원권선구 권선동 수원아이파크시티5단지 74.72
광주광역시 서구 내방동 해태(385-1) 84.9
충청남도 천안동남구 다가동 신성 84.94
경상북도 포항남구 대잠동 이동현대홈타운 102.609
부산광역시 강서구 명지동 부산명지 중흥S-클래스 프라디움 59.9966
서울특별시 송파구 문정동 세양청마루 59.91
경상북도 포항북구 흥해읍 남성리 만서세화타운3차 62.16
충청남도 아산시 둔포면 석곡리 테크노밸리 EG the1 2단지 59.9805
부산광역시 해운대구 재송동 센텀파미르 59.7826
대전광역시 서구 가장동 삼성래미안1 84.97
충청남도 천안서북구 불당동 천안불당린스트라우스2단지 122.7148
경상남도 창원의창구 용호동 용지더샵레이크파크 84.9518
경기도 화성시 영천동 동탄센트럴자이(A-10) 84.9377
대구광역시 북구 침산동 청구타운 59.99
인천광역시 연수구 송도동 송도더샵그린애비뉴8단지 101.9444
강원도 동해시 천곡동 한양3차 39.1
강원도 속초시 동명동 e편한세상 영랑호 84.9439
강원도 원주시 반곡동 중흥에스클래스 105.8675
경기도 오산시 지곶동 e편한세상오산세교 59.9841
경상남도 거제시 옥포동 거제엘크루랜드마크 84.616
경기도 고양일산동구 백석동 흰돌마을(국제) 69.09
경상남도 창원의창구 중동 창원중동유니시티1단지 99.1742
인천광역시 서구 가좌동 한화미리움 67.74600000000001
경기도 부천시 원종동 삼신12 42.34
경상북도 칠곡군 북삼읍 인평리 숭오동늘푸른타운 59.925
인천광역시 미추홀구 용현동 용현금호타운2단지2차 132.09
광주광역시 광산구 송정동 금강3차 59.84
경기도 안성시 일죽면 송천리 일죽아이시타운 70.512
인천광역시 연수구 송도동 송도풍림아이원3단지 84.94
경기도 평택시 비전동 평택소사벌푸르지오 83.68
경기도 김포시 구래동 김포한강아이파크 75.6597
대전광역시 서구 복수동 계룡 84.17
경기도 평택시 합정동 주공4 39.61
서울특별시 송파구 거여동 거여2단지효성 101.95
경상남도 창원마산합포구 월영동 현대3 59.98
서울특별시 양천구 신월동 양천벽산블루밍2단지 59.99
충청북도 제천시 화산동 서희스타힐스 74.7118
인천광역시 연수구 동춘동 서해그랑블 포레스트 59.8632
경기도 파주시 와동동 해솔마을7단지롯데캐슬 101.2238
대구광역시 동구 방촌동 영남네오빌 59.7742
경기도 수원영통구 하동 광교호수마을 참누리레이크 111.65
대구광역시 수성구 시지동 시지월드메르디앙 116.3756
경기도 시흥시 정왕동 시흥배곧 C1 호반 써밋플레이스 84.9906
전라북도 군산시 지곡동 서희 스타힐스 84.3213
서울특별시 노원구 월계동 청백4 49.77
광주광역시 남구 봉선동 무등파크3차(1단지) 84.73
경기도 용인기흥구 신갈동 금강(3차) 47.88
경기도 용인수지구 동천동 래미안 이스트팰리스4단지 117.51
서울특별시 강남구 청담동 우성 74.72
경기도 시흥시 정왕동 보성 84.94
대구광역시 달서구 상인동 보성은하 59.88
서울특별시 마포구 염리동 마포자이 84.69200000000001
경기도 이천시 부발읍 아미리 현대성우오스타2단지 146.4854
부산광역시 영도구 청학동 원우엔리치빌 79.9424
경기도 성남중원구 하대원동 삼남 55.26
경기도 남양주시 별내동 대원칸타빌 107.65
광주광역시 광산구 월계동 첨단두산2 59.997
경기도 하남시 망월동 미사강변한신휴플러스 84.72
경상북도 경주시 황성동 현진에버빌1차 120.12700000000001
대구광역시 달성군 다사읍 죽곡리 죽곡 한신 휴 플러스 74.97
서울특별시 마포구 창전동 마포웨스트리버태영데시앙 84.785
경기도 성남분당구 정자동 상록마을(우성)1 55.14
충청남도 아산시 탕정면 명암리 탕정삼성트라팰리스 84.99
전라북도 전주완산구 삼천동1가 삼천동두일하나 84.93
대구광역시 동구 불로동 불로강변타운 76.55
경기도 안산단원구 고잔동 주공6 46.74
서울특별시 노원구 하계동 청솔(시영7) 59.22
부산광역시 사상구 모라동 백양그린 49.94
전라북도 정읍시 시기동 센트럴카운티 84.3979
대전광역시 동구 용운동 마젤란21 84.9328
경상남도 거제시 옥포동 미진무지개 59.94
부산광역시 해운대구 우동 해운대두산위브더제니스 127.6584
경기도 성남분당구 수내동 파크타운(서안) 84.6
부산광역시 동구 범일동 한양아파트 58.12
경기도 남양주시 다산동 다산자연앤롯데캐슬 84.97
부산광역시 부산진구 개금동 엘지신개금(2-2) 118.47
부산광역시 기장군 정관읍 방곡리 정관 가화만사성 더 테라스2차 60.1758
충청남도 서산시 성연면 일람리 서산테크노밸리 고운라피네 75.1389
서울특별시 양천구 신월동 신정두산위브 84.22
경기도 남양주시 화도읍 창현리 이안남양주 101.2007
경기도 평택시 고덕면 여염리 고덕국제신도시파라곤 110.6845
충청북도 충주시 칠금동 삼일 78.09
전라북도 전주덕진구 우아동3가 이편한세상우아 84.84899999999999
전라북도 전주덕진구 덕진동2가 전주덕진휴먼빌아파트 84.92
경기도 고양일산서구 덕이동 하이파크시티 일산아이파크1단지 84.9898
경상남도 창원마산회원구 양덕동 한일타운 59.94
충청북도 충주시 용산동 용산주공1차 41.99
경기도 양주시 광사동 해동마을한양수자인 59.9436
광주광역시 광산구 월계동 삼능 78.02
강원도 강릉시 입암동 강릉더샵 74.71
경상북도 경주시 외동읍 구어리 벽산천마 59.07
경상북도 포항북구 학잠동 학잠동아 59.92
부산광역시 금정구 구서동 구서 SK VIEW 1단지 84.959
경상남도 양산시 중부동 양산신도시뜰안채아파트 49.6
세종특별자치시 반곡동 수루배마을4단지(세종더샵예미지) 59.9
강원도 강릉시 송정동 삼익비치맨션 84.544
충청북도 충주시 교현동 교현 44.03
충청남도 천안서북구 와촌동 신동아파밀리에 109.22200000000001
강원도 원주시 명륜동 현대2차 71.175
경기도 고양일산동구 풍동 숲속마을3단지(뜨란채) 84.71
강원도 춘천시 사농동 현대 59.84
부산광역시 사상구 덕포동 덕포동벽산블루밍 74.8376
경기도 김포시 운양동 풍경마을 래미안 한강2차 75.86
부산광역시 해운대구 우동 해운대 한솔솔파크 84.8627
경상남도 사천시 용현면 덕곡리 덕산아내 84.9755
경기도 고양덕양구 행신동 햇빛마을주공20 59.98
경상남도 창원성산구 남양동 성원1차 84.73
인천광역시 남동구 논현동 주공13단지(푸르내마을) 59.29
경기도 용인처인구 김량장동 김량장동 어울림 58.806000000000004
경기도 안산상록구 사동 월드메르디앙 84.995
경기도 화성시 남양읍 남양리 남양우림 59.301
강원도 동해시 천곡동 센트로빌 84.9685
서울특별시 도봉구 창동 주공19단지(창동 리버타운) 84.9
인천광역시 서구 검암동 풍림아이원1 71.6238
부산광역시 남구 대연동 삼익그린 59.86
경상북도 구미시 사곡동 보성황실타운 60.0
부산광역시 해운대구 좌동 SK VIEW 49.98
전라북도 익산시 영등동 신일 84.94
전라남도 광양시 중동 이편한세상 광양 84.97
경기도 화성시 우정읍 조암리 화성조암 한라비발디 125.0775
경상북도 경주시 동천동 익수수 84.6797
서울특별시 영등포구 양평동1가 한신공영 59.98
부산광역시 사하구 당리동 당리삼창 59.9
인천광역시 남동구 논현동 에코메트로6 84.947
경기도 고양일산동구 중산동 하늘마을 2단지 75.38
광주광역시 북구 문흥동 현대 101.925
경상남도 창원성산구 성주동 프리빌리지2차 101.9089
경기도 용인처인구 삼가동 용인 행정타운 두산위브 2단지 153.82
경기도 남양주시 오남읍 양지리 극동 63.93
강원도 동해시 평릉동 코아루디오션 71.0434
경기도 포천시 신읍동 백자타운빌 84.75
경상남도 거제시 둔덕면 학산리 장백하이츠 84.7
광주광역시 광산구 월곡동 일신 72.475
서울특별시 동작구 사당동 신동아4 59.89
경상남도 거제시 양정동 거제수월힐스테이트 84.7952
충청북도 제천시 봉양읍 미당리 미당한마음 59.545
세종특별자치시 고운동 가락마을13단지(대광로제비앙) 59.655
경기도 안산단원구 고잔동 주공그린빌9 75.82
경기도 남양주시 오남읍 오남리 금호어울림 84.97
서울특별시 강동구 길동 삼익파크맨션 59.65
부산광역시 연제구 거제동 거제동롯데캐슬 84.93700000000001
서울특별시 성북구 종암동 래미안세레니티 84.98
충청북도 충주시 칠금동 삼일 102.71
전라남도 목포시 옥암동 골드클래스 84.7094
경상남도 진주시 충무공동 진주혁신도시 대방노블랜드 더 캐슬 아파트 84.9899
경기도 용인수지구 신봉동 수지신봉동도센트리움 59.77
서울특별시 도봉구 방학동 신동아아파트1 43.35
경기도 남양주시 오남읍 오남리 진주(9차) 39.96
부산광역시 사하구 다대동 다대동롯데캐슬몰운대 106.064
서울특별시 송파구 가락동 한신1 84.51
경기도 안성시 공도읍 진사리 주은청설 59.73
경상남도 창원의창구 북면 감계리 감계힐스테이트3차 84.7732
인천광역시 연수구 옥련동 현대2 84.6
경기도 오산시 금암동 죽미마을 휴튼9단지 74.89
경기도 부천시 상동 다정한마을(삼성) 84.935
대전광역시 유성구 노은동 열매마을11단지(계룡리슈빌) 102.0
경상남도 양산시 소주동 세신 66.54
서울특별시 노원구 하계동 벽산 70.56
대구광역시 북구 칠성동2가 대구역 유림노르웨이숲 59.865
경기도 용인기흥구 보라동 현대모닝사이드2 84.8107
경기도 고양일산동구 장항동 킨텍스원시티 3블럭 84.5043
부산광역시 서구 서대신동3가 한우리타워 84.24
인천광역시 동구 송현동 동부 84.74799999999999
경상남도 진주시 하대동 럭키강변 74.53
충청북도 옥천군 옥천읍 금구리 옥천가화현대아파트 59.88
서울특별시 강서구 화곡동 호용그린피아 59.19
대구광역시 동구 지묘동 화성명산타운 59.91
경기도 안양동안구 관양동 뉴골든아파트(다동) 66.78
강원도 강릉시 연곡면 영진리 영진부영2 59.986999999999995
충청남도 아산시 풍기동 동일하이빌(아) 119.5101
인천광역시 미추홀구 숭의동 한빛아파트1동2동 46.84
부산광역시 연제구 연산동 주공 84.15
대구광역시 달성군 유가읍 봉리 반도유보라 70.3895
대구광역시 달서구 용산동 용산세광그린빌 84.86
부산광역시 연제구 거제동 삼정그린코아 84.8673
경기도 의정부시 의정부동 아이비타워 13.89
경기도 구리시 인창동 우림 59.92
강원도 원주시 지정면 가곡리 호반베르디움 더리버 84.9035
서울특별시 강동구 명일동 래미안솔베뉴 49.66
경기도 성남분당구 서현동 시범한양 59.13
충청북도 음성군 음성읍 읍내리 한성진주아파트 40.56
광주광역시 광산구 우산동 제일파크맨션 75.18
서울특별시 성동구 옥수동 래미안 옥수 리버젠 84.81
충청남도 논산시 강산동 부영 59.44
경기도 고양일산서구 일산동 일신휴먼빌(1655) 84.988
인천광역시 남동구 논현동 유호엔시티101-103동 84.5507
서울특별시 은평구 진관동 은평뉴타운 폭포동(힐스테이트D-9) 101.94
인천광역시 부평구 부개동 부개주공3 59.93
인천광역시 남동구 간석동 형진프라자 52.11
충청남도 아산시 법곡동 코아루더파크 59.9409
대전광역시 서구 괴정동 한신 73.21
경기도 용인기흥구 공세동 대주피오레 128.7851
제주특별자치도 제주시 노형동 중흥에스클래스(미리내마을) 120.9434
경기도 부천시 약대동 부천아이파크 134.11
경기도 수원권선구 당수동 한라비발디2단지 84.99
경기도 군포시 산본동 주공11 36.34
울산광역시 북구 연암동 성원 48.78
부산광역시 남구 대연동 대연힐스테이트푸르지오 99.51
충청북도 충주시 호암동 호반현대 59.76
대전광역시 서구 탄방동 탄방e편한세상2단지 72.471
서울특별시 성북구 종암동 래미안라센트 59.98
경상남도 창원의창구 대원동 대원파크빌 52.92
경기도 성남분당구 수내동 양지마을(5단지)(한양515-529) 91.43
서울특별시 성동구 금호동4가 서울숲푸르지오2차 84.898
경상북도 구미시 고아읍 오로리 에덴 60.0
충청북도 증평군 증평읍 증천리 한성 39.6
인천광역시 미추홀구 주안동 주안 휴먼빌  84.969
경기도 김포시 풍무동 당곡마을(월드메르디앙) 55.7447
경상남도 진주시 초전동 이지더원 아파트 84.9614
경기도 시흥시 정왕동 신호새피앙 84.96
경상남도 창원성산구 반림동 트리비앙 76.03
서울특별시 도봉구 방학동 신동아아파트4 59.92
서울특별시 동대문구 휘경동 효자워너빌 84.64
경기도 평택시 세교동 힐스테이트 2차(세교지구 2-1BL) 84.73
경기도 평택시 용이동 평택비전에듀포레푸르지오 73.8171
광주광역시 북구 동림동 유일가든 59.82
경기도 성남분당구 정자동 미켈란쉐르빌 21.29
대구광역시 수성구 지산동 현대맨션 84.87
인천광역시 미추홀구 주안동 남광로얄 89.03
경상북도 안동시 안막동 현대 67.08
광주광역시 북구 삼각동 삼각동그린타운 80.63
인천광역시 부평구 부개동 오성 55.62
대전광역시 서구 둔산동 국화신동아 84.37
대전광역시 유성구 신성동 럭키하나 84.26
경기도 수원장안구 정자동 청솔마을주공 84.71
대전광역시 서구 도안동 도안18단지린풀하우스 70.143
부산광역시 부산진구 가야동 보광(617-8) 84.42
대구광역시 달서구 송현동 클래식타운 84.45
경기도 화성시 향남읍 행정리 신영지웰 118.2844
경기도 고양덕양구 도내동 엘에이치원흥도래울마을6단지 84.97
경기도 부천시 괴안동 조공2차 69.819
부산광역시 기장군 기장읍 교리 성신목화 84.78
부산광역시 사상구 주례동 주례맨션 72.41
강원도 양양군 양양읍 구교리 열방세이프 80.5321
광주광역시 남구 행암동 제일풍경채에듀파크1단지 84.3565
경상북도 안동시 송현동 청구송현하이츠 59.99
전라남도 나주시 송월동 달빛마을 세움트리 79.8007
대전광역시 유성구 지족동 열매마을7단지(현대1차) 77.046
대구광역시 달서구 용산동 세븐하이츠 59.8
전라남도 완도군 완도읍 군내리 세림2차해변아파트 47.61
부산광역시 연제구 연산동 삼익 84.26
대구광역시 달서구 상인동 상인e-편한세상1단지 84.7626
대전광역시 유성구 구암동 삼정하이츠 56.7
경상남도 김해시 어방동 어방동원 59.88
부산광역시 강서구 명지동 엘크루블루오션 180.56
서울특별시 송파구 가락동 송파동부쎈트레빌 84.98
충청북도 청주서원구 산남동 산남퀸덤아파트 84.9306
인천광역시 서구 불로동 삼보해피하임5단지(불로지구 51BL 1L) 84.9911
서울특별시 영등포구 영등포동7가 아크로타워스퀘어 59.7
경상남도 창원의창구 용호동 롯데1단지 82.53
인천광역시 서구 청라동 한라비발디 101.7327
대전광역시 서구 둔산동 영진햇님 127.56
경기도 의정부시 호원동 우성5 59.981
충청남도 천안서북구 백석동 현대 84.67
대구광역시 북구 구암동 부영3차 60.2153
경기도 김포시 풍무동 풍무 푸르지오 72.1871
경기도 시흥시 정왕동 시흥배곧SK뷰 84.49700000000001
경기도 군포시 산본동 주몽2-10 49.69
대전광역시 유성구 신성동 한울 142.69
전라남도 여수시 소라면 죽림리 죽림 양우내안애아파트 84.9904
강원도 삼척시 남양동 강부맨션 84.37
인천광역시 계양구 작전동 형제 65.88
인천광역시 부평구 산곡동 수암 44.82
경기도 화성시 반송동 시범한빛마을삼부르네상스 84.76799999999999
인천광역시 남동구 서창동 서창센트럴푸르지오 74.99
경기도 군포시 산본동 한라주공4 51.66
충청남도 당진시 원당동 당진원당주공그린빌 84.94
경상남도 창원성산구 가음동 세방전지(주)사원 39.78
전라북도 전주덕진구 만성동 골드클래스 74.1214
서울특별시 구로구 구로동 대림우성2 43.79
경기도 성남수정구 단대동 희망 47.45
경기도 용인수지구 성복동 성동마을수지자이2차 84.69200000000001
경기도 부천시 범박동 범박휴먼시아2단지 84.93
인천광역시 부평구 청천동 부평 1,2차 금호타운 59.805
서울특별시 광진구 자양동 한라 84.6
서울특별시 송파구 오금동 우창 76.42
경기도 수원영통구 이의동 광교역참누리포레스트 59.5477
경기도 화성시 청계동 시범반도유보라아이비파크1차 84.9885
경상북도 경주시 동천동 경주우방타운 75.6
세종특별자치시 보람동 호려울마을 4단지 센트럴파크 111.9846
서울특별시 광진구 광장동 워커힐 162.41
경기도 수원장안구 정자동 경남아너스빌 59.988
제주특별자치도 서귀포시 서홍동 형남3차 84.1299
충청북도 청주청원구 사천동 정도드림-빌 29.92
서울특별시 동작구 상도동 아이파크 84.96
서울특별시 성동구 하왕십리동 센트라스아파트 115.99
서울특별시 구로구 구로동 주공1 73.08
경기도 의정부시 장암동 수락리버시티2단지 59.5
울산광역시 남구 옥동 양지맨션 73.97
인천광역시 서구 경서동 가이아샹베르2차 84.5496
경상북도 경산시 계양동 계양주공 39.72
서울특별시 도봉구 쌍문동 쌍문동삼성래미안 114.9396
서울특별시 용산구 이촌동 LG한강자이 134.72
전라남도 영암군 삼호읍 용앙리 금호타운 39.84
경기도 남양주시 화도읍 묵현리 마석역신도브래뉴3차 84.97399999999999
경기도 고양덕양구 성사동 삼화(494-5) 42.48
서울특별시 강동구 암사동 선사현대아파트 58.68
세종특별자치시 종촌동 가재마을9단지(세종한신휴플러스리버파크) 84.663
전라남도 목포시 옥암동 현대아이파크2 84.98299999999999
광주광역시 남구 봉선동 라인하이츠 59.97
서울특별시 송파구 송파동 송파삼성래미안아파트 79.7
경기도 김포시 감정동 쌍용 84.97
세종특별자치시 다정동 가온마을3단지 59.8969
서울특별시 양천구 신월동 동방 75.42
경기도 용인기흥구 구갈동 우림 59.8
강원도 원주시 명륜동 치악맨숀 68.145
충청북도 제천시 천남동 신원아침도시더퍼스트 59.9884
세종특별자치시 도담동 라온프라이빗시티 Ⅱ 17.805
경상남도 진주시 평거동 들말흥한타운 125.61
경기도 안산상록구 성포동 주공11 59.15
서울특별시 송파구 송파동 노보빌아파트 203.63
경상남도 진주시 평거동 더 퀸즈웰가 58.4018
세종특별자치시 고운동 가락마을15단지(중흥파크뷰) 59.9917
경기도 부천시 괴안동 삼익세라믹 70.41
서울특별시 강동구 둔촌동 프라자 109.07
충청남도 공주시 신관동 현대힐스테이트5차 121.105
경상남도 진주시 평안동 진주롯데인벤스 146.83
경기도 고양일산서구 덕이동 하이파크시티 일산아이파크5단지 84.9691
경기도 오산시 청호동 오산자이 123.4214
인천광역시 남동구 논현동 주공13단지(푸르내마을) 51.86
서울특별시 노원구 상계동 청암2단지 59.96
인천광역시 계양구 효성동 현대3 71.457
경상북도 영덕군 영해면 성내리 골드캐슬 84.49600000000001
경상남도 창원마산합포구 월영동 월영대동타운 84.78
전라북도 전주완산구 효자동1가 효자롯데 70.81
충청남도 논산시 부창동 대림 84.97399999999999
인천광역시 계양구 효성동 대산 58.4999
충청남도 논산시 반월동 한청리츠빌 59.703
충청남도 서산시 석남동 센스빌 75.99
경기도 남양주시 오남읍 오남리 신일해피트리(1차) 59.915
강원도 삼척시 교동 동화2차 68.88
충청남도 천안서북구 쌍용동 쌍용동일하이빌 163.986
인천광역시 미추홀구 주안동 동인 50.38
부산광역시 동래구 사직동 사직KCC스위첸 1단지 84.9921
경기도 부천시 중동 포도마을(삼보) 59.955
경상남도 창녕군 남지읍 마산리 남지이원웰스타아파트 84.9835
경기도 구리시 갈매동 이룸넘버원리치안 30.15
인천광역시 계양구 작전동 성우 52.69
대전광역시 중구 대흥동 대전센트럴자이2단지 39.3305
경기도 남양주시 와부읍 덕소리 명사마을 75.49
강원도 속초시 조양동 속초조양양우내안애아파트 59.7891
충청남도 천안동남구 영성동 그랑채 59.14
부산광역시 부산진구 부전동 더샵 센트럴스타 175.858
경기도 포천시 신읍동 현대 59.935
경상남도 창원성산구 상남동 대동 49.95
강원도 원주시 단구동 현진에버빌6차 112.04
서울특별시 동대문구 제기동 이수브라운스톤 84.9
경기도 용인수지구 죽전동 꽃메마을극동스타클래스 109.01299999999999
서울특별시 양천구 신월동 신월6차보람 59.232
경상북도 구미시 고아읍 문성리 신화오페라하우스6차 59.3087
부산광역시 북구 화명동 화명롯데캐슬카이저 145.65
경상남도 창원진해구 풍호동 한림리츠빌 131.6411
부산광역시 영도구 동삼동 삼창파크타운1동2동 83.52
서울특별시 강서구 염창동 벽산늘푸른 84.94
서울특별시 동대문구 용두동 신동아 84.63
경기도 의정부시 용현동 신도10파크힐타운 75.9734
부산광역시 수영구 광안동 일호센텀누리 48.91
경상남도 창원의창구 도계동 황제빌라A 84.725
경기도 의정부시 낙양동 호반베르디움２차 84.9788
서울특별시 강서구 방화동 방화4단지 100.35
경기도 성남분당구 이매동 이매촌(동부/코오롱) 123.48
대전광역시 대덕구 신일동 한라 49.86
서울특별시 마포구 성산동 성산시영(유원) 59.43
경기도 구리시 인창동 주공6 58.14
울산광역시 북구 천곡동 새천곡 한신 휴 플러스2단지 69.926
경상남도 창원의창구 용호동 용지더샵레이크파크 84.475
서울특별시 구로구 고척동 삼환로즈빌 84.994
경기도 고양일산동구 중산동 중산마을9(두산/한성) 134.06
세종특별자치시 한솔동 첫마을2단지(퍼스트프라임) 84.91
충청북도 청주흥덕구 비하동 청주비하계룡리슈빌2차 106.6737
대구광역시 동구 괴전동 안심역코오롱하늘채 84.7718
울산광역시 중구 반구동 현대그랜드맨션 63.0
인천광역시 남동구 만수동 삼환1단지 50.26
전라남도 광양시 광양읍 칠성리 주공칠성2 32.43
인천광역시 동구 송림동 풍림아이원 59.97
충청북도 청주흥덕구 복대동 신영지웰시티 1차 124.816
경상남도 하동군 하동읍 비파리 그린나래아파트 84.9069
대구광역시 달성군 다사읍 서재리 에코폴리스 동화 아이위시 3차 62.463
대전광역시 동구 가양동 대주파크빌 84.8236
경기도 남양주시 퇴계원읍 퇴계원리 신현대(177-2) 63.0
전라남도 광양시 광영동 목우 59.76
인천광역시 연수구 송도동 더샵퍼스트월드 84.898
경기도 부천시 역곡동 동성 41.52
충청북도 청주흥덕구 오송읍 연제리 오송상록 롯데캐슬 84.949
서울특별시 광진구 자양동 더샵스타시티 139.54
경기도 시흥시 거모동 동원 53.64
경기도 고양일산동구 중산동 하늘마을 2단지 84.98
경기도 광명시 철산동 주공13 83.52
경상남도 거제시 아주동 아주e편한세상2단지 59.9873
인천광역시 연수구 송도동 송도 에듀포레 푸르지오 59.858999999999995
경상북도 영주시 가흥동 현대 63.82
경기도 고양일산서구 주엽동 문촌마을(삼익) 130.38
전라남도 나주시 송월동 송월주공 49.97
경기도 수원권선구 곡반정동 현대아이파크 84.995
광주광역시 북구 양산동 지에스그린자이2차 84.9662
경기도 양주시 광사동 해동마을신도브래뉴 84.8691
대전광역시 동구 용전동 큰솔101동 24.2976
강원도 원주시 반곡동 중흥에스-클래스프라디움 96.1563
대전광역시 중구 태평동 버드내1 169.85
경상남도 거제시 양정동 거제 아이파크 84.8863
울산광역시 동구 방어동 현대비치타운 84.745
경기도 안양동안구 호계동 호계마젤란21 84.9354
경기도 성남중원구 성남동 현대 62.69
울산광역시 남구 신정동 현대싱그런 83.7555
제주특별자치도 서귀포시 동홍동 영신무지개2차 59.78
서울특별시 관악구 봉천동 관악동부센트레빌 113.83
인천광역시 부평구 삼산동 서해그랑블5단지 118.1342
광주광역시 서구 풍암동 우미광장 59.79
경기도 고양덕양구 토당동 한라비발디 84.6062
부산광역시 연제구 연산동 연산자이 84.6588
충청남도 당진시 고대면 용두리 고대아파트 40.2
충청남도 계룡시 금암동 우림루미아트 84.9769
서울특별시 금천구 시흥동 관악산벽산타운5 84.97
충청북도 제천시 장락동 천일베리굿 59.952
서울특별시 구로구 구로동 다울숲 84.01
전라북도 전주완산구 효자동2가 엘에이치세븐팰리스 84.92
부산광역시 사상구 덕포동 대하덕포 43.7
충청북도 청주흥덕구 가경동 가경주공7단지 84.91
전라남도 화순군 화순읍 대리 대광로제비앙2차 48.6
인천광역시 서구 청라동 청라지구중흥S-CLASS1단지 120.4555
경기도 고양일산서구 일산동 후곡마을(청구) 101.0
경상북도 영천시 야사동 야사주공3차단지 47.31
대구광역시 달서구 용산동 용산우방 134.77
부산광역시 동래구 명륜동 명륜동힐스테이트 84.9773
경상북도 구미시 구평동 부영1 45.8895
경기도 용인처인구 남사면 완장리 e편한세상용인한숲시티3단지 84.82600000000001
전라북도 익산시 모현동1가 현대(2) 59.4
서울특별시 동대문구 장안동 장한평월드메르디앙 59.98
경기도 시흥시 정왕동 영남6 59.99
대전광역시 유성구 교촌동 제이파크 84.9783
경상남도 김해시 진영읍 진영리 협성팔레스타운 59.75
대전광역시 유성구 노은동 열매마을8단지(계룡새미래) 99.988
광주광역시 북구 동림동 동림푸른주공4 84.79
경기도 화성시 영천동 동탄 파크 한양수자인 59.73
인천광역시 남동구 간석동 인천간석휴먼시아1단지 84.87
대구광역시 수성구 수성동4가 수성태영데시앙 160.4477
서울특별시 노원구 상계동 상계주공7(고층) 41.3
대전광역시 대덕구 신탄진동 담소루 38.95
전라북도 전주덕진구 호성동1가 우신호성 59.31
경기도 성남분당구 판교동 판교원마을2단지(푸르지오) 101.09
인천광역시 서구 청라동 청라힐스테이트 84.98200000000001
대전광역시 서구 관저동 관저리슈빌 84.5204
서울특별시 강서구 내발산동 그린씨티 84.57700000000001
부산광역시 남구 문현동 문현2차현대 84.99
충청남도 홍성군 홍북읍 신경리 내포신도시 경남아너스빌 84.8
대구광역시 북구 칠성동2가 삼성 84.63
서울특별시 서대문구 홍은동 홍은동벽산 114.96
인천광역시 남동구 만수동 대성유니드별빛마을 84.3496
경기도 구리시 갈매동 구리갈매푸르지오 113.2171
경기도 광주시 탄벌동 경남아너스빌2단지 132.066
경기도 성남분당구 야탑동 매화마을공무원2 58.19
대전광역시 서구 둔산동 목련 134.88
경기도 평택시 이충동 우미이노스빌5차 84.6021
부산광역시 사상구 주례동 반도보라매머드 59.88
경기도 구리시 인창동 한진 84.973
전라남도 장성군 장성읍 영천리 해주그린 59.945
강원도 홍천군 홍천읍 갈마곡리 주공1차 49.71
경상남도 창원의창구 팔용동 벽산블루밍C단지 59.97
전라북도 전주완산구 효자동2가 아르팰리스휴먼시아 84.97
강원도 횡성군 횡성읍 읍하리 대동황토방 84.93
대구광역시 수성구 매호동 매호효성백년가약 84.9726
대구광역시 동구 율하동 대구율하2세계육상선수촌1단지 131.23
서울특별시 강남구 개포동 개포6차우성아파트1동~8동 67.28
충청남도 부여군 규암면 반산리 대동 84.54
경기도 시흥시 대야동 현대 50.55
경기도 안양동안구 평촌동 인덕원대림2차 84.92
전라남도 순천시 조례동 주공8 59.99
세종특별자치시 도담동 도램마을3단지(웅진스타클래스) 45.98
세종특별자치시 조치원읍 신흥리 신흥주공 84.84
대전광역시 중구 옥계동 태성맨션 51.24
대전광역시 중구 산성동 정다운 59.988
부산광역시 기장군 기장읍 교리 이진 캐스빌블루 1차  71.722
경상남도 통영시 용남면 동달리 청구 84.975
강원도 춘천시 소양로2가 소양로현대 84.95
부산광역시 부산진구 부전동 네오스포 59.901
경기도 광주시 쌍령동 현대모닝사이드2 84.9014
인천광역시 동구 화수동 영풍 59.9897
경기도 이천시 사음동 이천2차현진에버빌 84.344
서울특별시 도봉구 쌍문동 도봉 금강아미움 파크타운 64.0803
경기도 시흥시 은행동 은계센트럴타운 84.54
서울특별시 관악구 봉천동 현대(관악) 84.74
서울특별시 강남구 압구정동 현대7차(73~77,82,85동) 196.7
충청북도 청주서원구 사직동 부강 70.2
전라남도 여수시 소호동 우미오션빌 120.2616
경기도 수원영통구 매탄동 삼성1 44.45
경기도 부천시 송내동 대한 84.426
광주광역시 광산구 산정동 어등산 대방노블랜드 116.139
경기도 고양일산동구 마두동 강촌마을(코오롱) 101.94
경기도 성남수정구 신흥동 한신 84.9
경기도 시흥시 은행동 두산 71.55
대전광역시 서구 도안동 한라비발디 84.9167
충청남도 태안군 태안읍 동문리 대림 81.27
경기도 양주시 고암동 주원마을(주공2단지) 59.42
대구광역시 달서구 월성동 월배e-편한세상 84.9927
경기도 고양일산서구 일산동 후곡마을(동양) 53.82
서울특별시 마포구 대흥동 마포태영 59.4
강원도 정선군 정선읍 북실리 북실마루 84.8649
경기도 부천시 약대동 부천아이파크 59.95
경상남도 창원성산구 외동 월드메르디앙이스턴애비뉴 115.4394
대전광역시 서구 정림동 강변들금성백조 84.81
울산광역시 남구 신정동 강변센트럴하이츠 140.007
서울특별시 광진구 광장동 현대파크빌 84.81
서울특별시 강동구 암사동 중앙하이츠 59.52
대전광역시 유성구 용산동 경남아너스빌1단지 132.352
경기도 화성시 반월동 신영통현대1차 119.79
경상남도 창원성산구 사파동 무궁화 59.76
경기도 화성시 청계동 청계숲사랑으로부영아파트 84.5413
광주광역시 북구 일곡동 롯데 114.62299999999999
서울특별시 강서구 공항동 해태 59.99
전라남도 여수시 국동 국동구봉 39.39
서울특별시 마포구 망원동 길명1차아파트 109.61
전라북도 완주군 봉동읍 제내리 제일오투그란데 59.968999999999994
경기도 안산상록구 본오동 태영 61.93
서울특별시 서대문구 대현동 럭키대현 83.38
경상북도 경주시 현곡면 금장리 삼성강변타운 84.98
경기도 수원장안구 조원동 한일타운쌍용 84.772
전라북도 전주완산구 평화동2가 동아현대 99.98
대구광역시 남구 봉덕동 앞산보성 84.96
대전광역시 서구 도안동 엘드수목토 84.9818
부산광역시 부산진구 범천동 서면항도타워맨션 84.48
대전광역시 서구 둔산동 크로바 114.63
서울특별시 영등포구 영등포동 영등포푸르지오 79.777
경기도 성남분당구 야탑동 매화마을공무원1 49.67
경기도 고양덕양구 성사동 신원당(태영)2 59.04
경상남도 양산시 동면 석산리 양우내안애6차에코뷰아파트 70.1148
충청북도 청주흥덕구 가경동 가로수마을호반베르디움 84.9267
대구광역시 달서구 상인동 상인화성파크드림1단지 134.0
경상남도 창원의창구 동읍 용정리 성진까치빌라트3 54.65
경상남도 김해시 외동 주공1 47.01
경기도 수원팔달구 화서동 성원쌍떼빌 66.27
인천광역시 서구 심곡동 극동늘푸른 59.795
서울특별시 송파구 방이동 방이금호어울림 59.67
경기도 하남시 창우동 은행 101.99
강원도 횡성군 횡성읍 읍하리 서도1차아파트 57.24
세종특별자치시 보람동 호려울마을5단지(제일풍경채) 84.9383
경기도 김포시 장기동 고창마을(이지더원) 84.4385
서울특별시 금천구 독산동 금천롯데캐슬 골드파크1차 71.39
대전광역시 유성구 용산동 우림필유2차 123.1282
인천광역시 남동구 간석동 간석래미안자이 84.97
경상남도 창원성산구 반림동 노블파크 148.66
경기도 수원권선구 구운동 강남 76.54
경기도 화성시 능동 동탄숲속마을 모아미래도1단지 60.49
부산광역시 영도구 대교동1가 한우리6차 43.5
경상북도 구미시 형곡동 형곡오딧세이 34.281
부산광역시 수영구 광안동 태평양하이츠 59.99
경기도 이천시 증포동 이천증포새도시한양수자인3블럭 84.4601
부산광역시 기장군 기장읍 교리 가화만사성 53.4307
서울특별시 영등포구 여의도동 롯데캐슬아이비 150.8
광주광역시 서구 금호동 호반리젠시빌5차 84.891
서울특별시 서초구 방배동 삼호 1동~3동 80.33
인천광역시 미추홀구 용현동 우성 84.84
경기도 파주시 야당동 한빛마을 5단지 캐슬앤칸타빌 118.5592
경기도 안산단원구 고잔동 주공7 66.38
경기도 고양일산동구 마두동 강촌마을(한신) 173.58
강원도 춘천시 퇴계동 퇴계이안 112.4741
대구광역시 달성군 다사읍 세천리 북죽곡엠코타운더솔레뉴 84.9927
경기도 남양주시 진건읍 용정리 한신그린2 84.94
경기도 시흥시 은행동 우남 84.7246
서울특별시 강서구 염창동 무학 59.38
충청북도 청주청원구 주성동 대원칸타빌3차아파트 84.443
울산광역시 북구 명촌동 평창리비에르1차 84.3909
경기도 군포시 산본동 임광그대가 84.926
인천광역시 부평구 산곡동 동원(82-116) 49.08
서울특별시 마포구 상암동 휴먼시아2단지 74.6
경기도 시흥시 정왕동 시흥배곧신도시 호반베르디움센트럴파크 84.0196
충청북도 청주상당구 영운동 태암수정 42.24
서울특별시 마포구 상암동 상암월드컵파크10단지 84.89
경기도 평택시 동삭동 평택센트럴자이 4단지 59.5152
강원도 삼척시 남양동 강부맨션 64.25
서울특별시 강동구 성내동 올림픽파크한양수자인 84.88
전라북도 전주완산구 삼천동1가 광진공작 59.22
경기도 용인기흥구 언남동 하마비마을동일하이빌2 109.838
강원도 원주시 단구동 현진에버빌6차 84.977
강원도 원주시 지정면 가곡리 원주기업도시 유보라 아이비파크 1단지(1-2블록) 59.9887
경기도 수원영통구 영통동 영통하우스토리 163.894
인천광역시 미추홀구 주안동 쌍용주안 95.14
경기도 안양만안구 박달동 우성 72.94
경기도 광주시 회덕동 대주파크빌 76.748
서울특별시 마포구 상암동 휴먼시아2단지 36.69
부산광역시 연제구 거제동 쌍용 59.99100000000001
울산광역시 남구 신정동 크로바 96.075
경기도 고양덕양구 행신동 서정마을 5단지 84.81
경기도 안성시 가사동 안성푸르지오 59.9984
경기도 용인기흥구 공세동 호수청구 84.97
경기도 광주시 태전동 힐스테이트 태전6(1615동~1620동) 64.7008
충청북도 청주청원구 사천동 신동아 72.33
충청남도 천안동남구 청당동 청당코오롱하늘채 71.3335
전라북도 완주군 용진읍 신지리 대영 59.736000000000004
경상북도 경산시 백천동 윤성2차타운 59.85
경기도 안산상록구 사동 숲속마을 112.5
경기도 화성시 능동 동탄푸른마을신일해피트리 83.21
서울특별시 동대문구 답십리동 래미안엘파인아파트 84.9
경기도 구리시 인창동 아름마을일신 60.0
충청북도 음성군 감곡면 오향리 대신리치빌 84.4275
경기도 의왕시 내손동 대원칸타빌1 59.924
전라북도 전주덕진구 덕진동2가 하가더루벤스 84.79700000000001
경상북도 포항남구 지곡동 효자그린1차(고층,저층) 84.55
경기도 화성시 청계동 KCC스위첸아파트 84.01
서울특별시 은평구 불광동 정익제이원5차 20.54
경기도 광명시 하안동 주공12 44.89
대구광역시 남구 대명동 동아대덕 84.96
경기도 고양일산서구 주엽동 문촌마을(건영) 59.88
경기도 의정부시 신곡동 장암주공5 59.47
서울특별시 관악구 봉천동 동아타운 84.42
서울특별시 은평구 응암동 서강스카이빌 149.99
대구광역시 달서구 파호동 삼성명가타운 84.94
경상남도 양산시 물금읍 범어리 양산2차e-편한세상 101.97
광주광역시 남구 봉선동 포스코더샵 107.28
경상남도 진주시 가좌동 센트렐웰가 84.8381
경기도 부천시 도당동 푸른솔 42.36
경기도 시흥시 정왕동 신동아 84.9
인천광역시 부평구 청천동 삼익 42.93
부산광역시 해운대구 중동 청목마리안 84.8348
서울특별시 강남구 청담동 한신오페라하우스 2차 120.22
서울특별시 강동구 둔촌동 청원파크빌 84.78
경기도 의정부시 신곡동 부용 46.62
서울특별시 성동구 하왕십리동 텐즈힐아파트(1단지) 84.97
경기도 광명시 철산동 도덕파크타운1단지 84.98
광주광역시 서구 금호동 호반리젠시빌2차 84.994
전라북도 김제시 신풍동 비사벌 59.4
부산광역시 북구 화명동 화명그린파크맨션 43.58
대전광역시 서구 둔산동 메르하우젠 82.64
강원도 동해시 동회동 북삼2차웰메이드타운 84.6872
경상북도 구미시 봉곡동 봉곡 대웅솔랜드 59.9615
전라남도 장흥군 장흥읍 건산리 수창아트빌 59.604
대구광역시 수성구 범어동 장원맨션 84.98
경기도 남양주시 다산동 부영e그린1차 182.767
대전광역시 유성구 전민동 세종 59.14
인천광역시 연수구 송도동 글로벌캠퍼스푸르지오 134.96
경상남도 사천시 용강동 대경파미르 84.9996
서울특별시 노원구 월계동 녹천역두산위브아파트 84.9094
전라남도 여수시 웅천동 신영웅천지웰2차 84.773
서울특별시 서대문구 홍제동 홍제현대 83.05
부산광역시 남구 용호동 정상네이처빌 5차 55.9634
대전광역시 대덕구 신탄진동 담소루 40.14
충청남도 천안서북구 성거읍 저리 아느칸빌 39.06
경기도 안양동안구 호계동 평촌더샵아이파크 59.94
대구광역시 달서구 용산동 용산우방 84.93
전라북도 완주군 봉동읍 둔산리 전주첨단코아루2차 84.9534
경기도 고양일산서구 일산동 후곡마을(태영17) 134.58
충청북도 청주상당구 방서동 청주하트리움리버파크 84.8401
서울특별시 강남구 논현동 로체샤르캐슬 105.99
인천광역시 남동구 구월동 롯데캐슬골드 83.8913
인천광역시 부평구 산곡동 뉴서울아파트 84.84
충청북도 청주청원구 오창읍 각리 쌍용스윗닷홈오창예가 84.98100000000001
서울특별시 중랑구 신내동 동성3 134.88
인천광역시 동구 송현동 송현주공솔빛마을(154) 59.81
대구광역시 수성구 만촌동 만촌역 태왕아너스 65.1014
대구광역시 동구 신서동 아름다운나날3 84.6139
경상남도 양산시 덕계동 양산두산위브 84.9864
충청남도 천안동남구 안서동 부경파크빌2차 84.984
경기도 고양일산서구 주엽동 강선마을(대우) 101.94
경기도 파주시 문산읍 당동리 파주한양수자인리버팰리스아파트 117.197
울산광역시 중구 성안동 포인트힐 112.18
전라남도 영광군 영광읍 단주리 영진파크맨션 59.86
서울특별시 강남구 삼성동 이안애빌 106.89
대전광역시 서구 정림동 우성 84.935
경기도 평택시 독곡동 라이프 101.85
대구광역시 북구 구암동 그린빌4차 59.83
대전광역시 중구 중촌동 금호아파트 54.51
경기도 안산단원구 고잔동 주공(9단지) 54.9
경기도 평택시 용이동 용이반도유보라 113.0516
경기도 안산단원구 고잔동 힐스테이트중앙 59.9929
서울특별시 구로구 고척동 경남1 59.98
서울특별시 성동구 하왕십리동 왕십리자이 51.91
경기도 광주시 역동 이편한세상광주역4단지 73.1383
충청북도 충주시 연수동 임광 84.28
경기도 파주시 야당동 한빛마을8단지(휴먼시아)(1031) 59.85
대전광역시 대덕구 석봉동 서우 67.41
전라북도 전주덕진구 팔복동2가 세원 28.65
전라북도 완주군 이서면 갈산리 이노힐스아파트 84.88
충청남도 공주시 신관동 덕성그린시티빌 42.966
경기도 평택시 합정동 참이슬 84.9249
서울특별시 중구 순화동 바비엥3 70.81
대구광역시 동구 신서동 신서공원아파트 71.8958
강원도 원주시 소초면 장양리 백운 55.07
인천광역시 연수구 송도동 송도아트윈푸르지오 106.78
충청남도 천안서북구 쌍용동 월봉벽산 85.0
서울특별시 노원구 중계동 주공6 44.1
충청북도 충주시 칠금동 부영(1차) 50.49
부산광역시 사상구 주례동 럭키주례 59.86
인천광역시 남동구 만수동 금호타운 124.05
경상북도 포항북구 용흥동 해원하나로타운2 59.9
충청북도 청주서원구 수곡동 두진백로 59.4
서울특별시 노원구 상계동 중계센트럴파크 84.53
경기도 포천시 소흘읍 송우리 전원우정아파트 59.94
경상북도 구미시 임은동 코오롱 하늘채 101.7754
대구광역시 북구 국우동 그린빌6단지 51.49
경기도 시흥시 대야동 삼보 70.71
경기도 남양주시 진접읍 부평리 진접센트레빌시티1단지 150.11
서울특별시 강북구 미아동 현대성우 84.92
울산광역시 남구 달동 달동주공1단지 58.65
전라남도 목포시 연산동 현대 84.99
경기도 고양덕양구 주교동 대동피렌체주상복합 84.85
경상남도 김해시 주촌면 선지리 김해 센텀Q시티 59.9771
충청남도 천안서북구 불당동 천안불당 지웰푸르지오 99.995
대전광역시 대덕구 법동 삼정하이츠 32.46
경기도 오산시 청호동 오산청호엘리시아 115.4982
전라북도 전주덕진구 인후동2가 건지산 이지움 아파트 59.94
경기도 용인기흥구 상하동 강남마을한라비발디 84.99
충청남도 공주시 신관동 공주 신관동 효성해링턴 플레이스 59.966
대구광역시 수성구 수성동1가 태왕하이츠리버뷰 84.9836
광주광역시 동구 산수동 두암그린파크 84.9
경기도 파주시 야당동 롯데캐슬 파크타운Ⅱ 59.4702
울산광역시 울주군 범서읍 천상리 그린코아 59.22
대전광역시 동구 용운동 삼정하이츠 72.42
경기도 화성시 병점동 화성병점양우내안애 58.33
울산광역시 울주군 상북면 천전리 경동청구타운 61.935
부산광역시 부산진구 범천동 서면 DS·협성 엘리시안 아파트 59.898
서울특별시 은평구 녹번동 거장메카 39.51
경기도 남양주시 화도읍 마석우리 마석힐즈파크푸르지오 59.9825
경기도 광명시 소하동 광명역세권휴먼시아3단지 84.58
서울특별시 용산구 효창동 로얄카운티 203.175
경기도 의왕시 포일동 삼성래미안 84.99
경상남도 창원성산구 가음동 창원센텀푸르지오 84.9004
인천광역시 중구 항동7가 라이프비취1차 88.07
경기도 파주시 야당동 한라비발디 센트럴파크(981) 122.179
세종특별자치시 조치원읍 침산리 욱일아파트 59.998999999999995
경상북도 안동시 옥동 안동옥동 호반베르디움 84.9406
부산광역시 기장군 기장읍 청강리 현대 84.6
대구광역시 달성군 화원읍 천내리 태왕리더스 84.9476
경기도 시흥시 정왕동 건영2 59.82
경기도 용인기흥구 상갈동 세대넥스빌 59.94
서울특별시 용산구 효창동 화이트타운 84.69
충청남도 천안서북구 두정동 두정역푸르지오 84.9872
서울특별시 성북구 정릉동 정릉힐스테이트3차 59.98
세종특별자치시 보람동 호려울마을1단지(대방노블랜드) 84.9925
충청북도 청주서원구 산남동 대원칸타빌1차 84.9992
광주광역시 북구 양산동 일신2차 59.73
세종특별자치시 종촌동 가재마을12단지(중흥에스클래스센텀파크2차) 84.9941
전라북도 전주완산구 효자동1가 금호 84.719
서울특별시 성북구 석관동 코오롱 59.94
부산광역시 영도구 동삼동 반도보라비치타운 85.14
경기도 용인수지구 풍덕천동 정자뜰마을태영데시앙1차 84.65799999999999
경상북도 경산시 옥산동 옥산해오름 59.955
경기도 성남수정구 창곡동 위례자이 101.9868
경기도 안산단원구 고잔동 단원마을 금강펜테리움 62.82
인천광역시 미추홀구 학익동 삼경 47.52
서울특별시 서대문구 남가좌동 DMC파크뷰자이2단지 84.96799999999999
대구광역시 수성구 지산동 녹원맨션 84.96
전라북도 정읍시 상동 엘지 84.80799999999999
경기도 안성시 아양동 아양주공2 42.9
경기도 안성시 공도읍 만정리 금호어울림1단지 84.70100000000001
부산광역시 동구 범일동 오션브릿지 59.92
인천광역시 계양구 계산동 삼천리 37.615
서울특별시 노원구 중계동 중계무지개 49.54
서울특별시 송파구 거여동 거여4단지 49.8
경상북도 구미시 봉곡동 현진에버빌 84.8717
경상북도 포항북구 득량동 득량주공 35.0
경기도 시흥시 정왕동 동보 59.835
부산광역시 해운대구 반여동 센텀롯데캐슬아파트 59.7601
인천광역시 남동구 간석동 형진프라자 27.81
경기도 광주시 오포읍 고산리 금호 84.111
세종특별자치시 새롬동 새뜸마을11단지(더샵힐스테이트) 133.4907
경기도 성남분당구 구미동 무지개(7단지)(라이프) 132.36
인천광역시 남동구 만수동 신한 38.605
인천광역시 연수구 송도동 송도자이하버뷰1단지 135.661
서울특별시 구로구 오류동 영풍마드레빌 84.741
경기도 평택시 안중읍 송담리 힐스테이트 송담 59.87
울산광역시 중구 우정동 선경1차 59.335
인천광역시 서구 석남동 효정(489) 54.3
부산광역시 부산진구 부암동 타워베르빌 95.19
경기도 고양일산서구 대화동 휴먼빌(6단지) 84.3669
경기도 의정부시 호원동 한신1차 84.87
경기도 하남시 망월동 미사강변 하우스디 더 레이크 74.86
경상남도 밀양시 삼문동 유성청구타운 59.91
경기도 수원영통구 영통동 신나무실쌍용 59.965
전라북도 완주군 봉동읍 둔산리 전주첨단코아루1차 84.9187
경기도 안양동안구 비산동 비산화성파크드림 84.581
대구광역시 달서구 이곡동 성서대백창신한라타운 59.96
경상남도 창원성산구 상남동 성원 84.92
경기도 구리시 갈매동 한라비발디 84.58
경기도 안산상록구 성포동 예술인 84.9
부산광역시 연제구 연산동 연산자이 131.9004
인천광역시 부평구 삼산동 한국 52.83
경기도 용인수지구 성복동 성동마을수지자이2차 159.153
광주광역시 남구 봉선동 봉선동제일풍경채엘리트파크 84.9639
대구광역시 동구 신천동 동대구반도유보라 84.8863
인천광역시 중구 중산동 영종국제도시한신더휴스카이파크 59.9026
서울특별시 서대문구 북가좌동 북가좌동이랜드해가든 84.91
충청남도 아산시 음봉면 산동리 삼일원앙 59.85
서울특별시 서초구 서초동 밀라텔쉐르빌 32.66
경기도 남양주시 호평동 호평마을중흥에스-클래스로하스 95.9739
서울특별시 영등포구 대림동 성원(1115-1) 73.14
인천광역시 부평구 갈산동 두산 134.37
전라북도 전주완산구 중화산동2가 코오롱하늘채 123.815
대구광역시 북구 동천동 동화골든빌 58.233999999999995
인천광역시 미추홀구 주안동 미도 66.09
광주광역시 북구 연제동 연제2차대주피오레 84.8728
대전광역시 유성구 송강동 송강그린 59.913999999999994
울산광역시 남구 야음동 신정현대홈타운(2) 84.96
경상남도 거제시 장승포동 대호마전빌1차 71.1875
경상북도 포항남구 연일읍 생지리 연일삼도한솔타운2 84.87
서울특별시 은평구 신사동 현대2 84.83
부산광역시 사하구 다대동 다대포현대 115.53
경상남도 거제시 장평동 덕진2차휴먼빌 47.6701
부산광역시 기장군 일광면 삼성리 일광자이푸르지오1단지 84.9718
경기도 성남수정구 태평동 선경태평 46.01
충청남도 천안서북구 불당동 대원칸타빌 59.989
경기도 오산시 서동 신동아(파밀리에)2 73.44
경기도 시흥시 은행동 대우푸르지오1차 78.9
경상북도 구미시 산동면 신당리 쌍용예가 더파크 84.9823
서울특별시 관악구 봉천동 봉천우성 84.96
서울특별시 도봉구 쌍문동 청구 84.63
경기도 부천시 송내동 중동푸르지오2차(A단지) 109.38
경기도 용인처인구 남사면 완장리 e편한세상용인한숲시티4단지 59.968
경기도 부천시 송내동 삼익1 81.79
광주광역시 광산구 장덕동 성덕마을 대방노블랜드5차 118.913
전라남도 여수시 웅천동 신영웅천지웰3차 84.8089
전라북도 김제시 신풍동 현대 59.4
경기도 군포시 산본동 묘향(롯데) 133.08
서울특별시 강동구 고덕동 고덕래미안 힐스테이트아파트 84.88
서울특별시 송파구 잠실동 주공아파트 5단지 82.61
경기도 성남중원구 여수동 센트럴타운(3단지) 84.92
충청남도 서산시 예천동 현대(예천) 84.744
대전광역시 중구 문화동 주공2 49.77
경상남도 창원성산구 대방동 대동 126.36
경기도 안산단원구 선부동 군자주공11 39.27
전라남도 광양시 금호동 초원 84.93
서울특별시 영등포구 문래동6가 미주프라자 59.94
전라북도 군산시 나운동 금호2차 59.94
경기도 고양일산동구 장항동 호수마을(청구) 67.735
서울특별시 서대문구 남가좌동 DMC센트레빌 59.95
부산광역시 금정구 부곡동 동양부곡 50.71
경기도 양평군 양평읍 백안리 블루밍1단지 134.8772
경기도 광명시 철산동 두산위브 84.9
경기도 김포시 마산동 e편한세상 한강신도시2차 74.2092
경기도 화성시 청계동 동탄2신도시신안인스빌 1차 101.98899999999999
경기도 부천시 약대동 부천아이파크 84.48
경기도 남양주시 와부읍 덕소리 진도 59.96
서울특별시 양천구 신월동 신안약수 68.0
부산광역시 부산진구 당감동 태화현대2 59.72
경기도 김포시 장기동 청송마을 모아미래도엘가 84.9286
경기도 용인기흥구 하갈동 청명호수 신안인스빌1단지 84.99
경상남도 거제시 상동동 거제더샵블루시티 84.85
경기도 안성시 대덕면 내리 신라 52.92
전라남도 순천시 용당동 삼성 84.87
부산광역시 사상구 모라동 우신모라 74.93
울산광역시 중구 유곡동 우정혁신도시푸르지오 84.99600000000001
경기도 안산단원구 고잔동 고잔롯데캐슬골드파크 49.74
서울특별시 은평구 녹번동 대림아파트(276) 84.94
충청남도 천안서북구 쌍용동 현대6차1단지 84.71799999999999
부산광역시 남구 대연동 대연파크푸르지오 74.9524
서울특별시 광진구 화양동 캠퍼스프라자 72.69
경기도 김포시 마산동 한강신도시 반도유보라3차 84.9855
경기도 광명시 소하동 광명소하휴먼시아5단지 59.85
인천광역시 동구 송현동 송현1차 33.87
전라북도 익산시 영등동 우남샘물타운 59.985
강원도 원주시 일산동 원흥2 71.015
충청남도 천안서북구 성성동 천안 레이크타운 푸르지오 84.9077
충청남도 서천군 장항읍 창선2리 장항더포레아파트 41.24
경기도 고양일산동구 백석동 백송마을(삼호) 84.69
대구광역시 달성군 다사읍 서재리 건영캐스빌 84.991
경기도 안양동안구 비산동 은하수마을한양 35.1
경상북도 안동시 옥동 옥동4주공 59.83
대구광역시 북구 대현동 대현휴먼시아2단지 114.67
충청북도 제천시 하소동 청구 59.81
충청북도 청주청원구 율량동 원진맨션 84.99
대구광역시 서구 원대동3가 반도 41.17
부산광역시 사상구 주례동 주례경동리인 80.1666
충청남도 아산시 탕정면 명암리 탕정삼성트라팰리스 71.06
인천광역시 서구 청라동 청라 한화 꿈에그린 100.5108
대전광역시 중구 선화동 선호 35.0096
경기도 시흥시 신천동 산호3차 59.34
대구광역시 달서구 본동 한우 40.43
서울특별시 송파구 잠실동 갤러리아팰리스 151.999
경상남도 사천시 사남면 화전리 태성백화맨션 76.525
대구광역시 동구 신암동 동서2차 51.65
경상남도 창원의창구 북면 무동리 창원무동센텀파라디아 59.9932
경기도 고양덕양구 화정동 은빛삼익건설(5) 99.94
대전광역시 유성구 관평동 한화꿈에그린3차 114.781
인천광역시 중구 항동7가 라이프비취2차 128.58
충청남도 천안서북구 불당동 천안불당린스트라우스1단지 84.9729
서울특별시 성동구 하왕십리동 센트라스아파트 59.59
광주광역시 광산구 송정동 대화 59.91
대구광역시 달서구 호산동 삼성한국형 101.94
서울특별시 구로구 개봉동 대상 74.56
인천광역시 서구 심곡동 광명 84.78
울산광역시 울주군 범서읍 천상리 그린코아 78.48
경기도 연천군 청산면 백의리 백의리아느칸빌 49.4598
경기도 수원영통구 망포동 영통 SK VIEW 84.6149
경상남도 진주시 초전동 초전 해모로 루비채 2단지 84.9908
대구광역시 달성군 다사읍 매곡리 다사e편한세상 126.6087
전라남도 광양시 중동 호반 80.779
경상북도 구미시 송정동 푸르지오캐슬A단지 160.204
경상북도 포항북구 득량동 양학 도뮤토  132.35
경상북도 포항남구 동해면 석리 신형석리3 49.76
전라북도 전주덕진구 송천동2가 신동비사벌 39.96
경기도 시흥시 장현동 드림펠리스 84.99
경기도 연천군 전곡읍 은대리 연천전곡 코아루 더클래스 74.9635
충청남도 아산시 음봉면 월랑리 아산 더샵 레이크시티 2차 84.9
경상북도 구미시 옥계동 옥계현진에버빌엠파이어 154.88
서울특별시 성동구 성수동1가 트리마제 136.5606
경기도 용인수지구 상현동 레이크포레 84.964
경기도 고양덕양구 행신동 SK뷰 84.91
서울특별시 용산구 이촌동 북한강(성원) 59.55
경기도 수원장안구 송죽동 은하 37.8
인천광역시 미추홀구 주안동 우진 55.35
경기도 부천시 약대동 부천아이파크 159.78
서울특별시 구로구 고척동 서울가든 84.99
충청북도 청주상당구 문화동 문화동 센트럴칸타빌 84.9662
경상북도 경산시 사동 부영원앙마을 84.9751
경상남도 김해시 내동 내외대우 84.95
전라북도 전주덕진구 중동 전북혁신우미린1단지 84.9599
경상남도 창원성산구 사파동 동성 49.5
부산광역시 사하구 괴정동 화신 66.02
부산광역시 해운대구 좌동 벽산2 101.78
울산광역시 남구 신정동 정일 58.85
대구광역시 수성구 중동 수성 효성해링턴플레이스 84.9971
서울특별시 중랑구 망우동 금호어울림(580) 84.93
울산광역시 남구 달동 울산센트럴자이 84.588
인천광역시 부평구 십정동 대주파크빌 84.50299999999999
충청남도 홍성군 홍성읍 오관리 경성큰마을 84.98
충청남도 아산시 음봉면 산동리 삼일원앙 39.73
대전광역시 동구 판암동 주공6 44.94
대전광역시 유성구 지족동 트리풀시티포레아파트 84.1143
경상북도 경산시 하양읍 동서리 하양청구1차 84.99
전라북도 전주덕진구 송천동2가 현대3차 59.97
경기도 의정부시 신곡동 한일 101.27
서울특별시 중랑구 망우동 한진해모로 137.29
경기도 파주시 야당동 한빛마을8단지(휴먼시아)(1031) 59.67
경기도 고양덕양구 화정동 옥빛마을(일신건영)13(휴먼빌) 59.835
서울특별시 강서구 화곡동 우장산한화꿈에그린 120.11
세종특별자치시 조치원읍 신안리 세종e편한세상 125.7081
전라북도 군산시 나운동 영창(3,5,6동) 59.82
충청남도 아산시 권곡동 서해그랑블2차 84.7904
경기도 양주시 만송동 은빛마을한양수자인 121.3083
대전광역시 서구 둔산동 국화한신 84.99
경기도 양주시 덕정동 봉우마을(주공5단지) 49.76
인천광역시 부평구 부평동 로뎀레뷰 47.73
경기도 하남시 학암동 위례신도시 엠코타운 플로리체 95.98700000000001
전라남도 보성군 보성읍 보성리 보성센트럴뷰 84.8513
경상남도 김해시 어방동 주공아파트 39.72
경기도 성남분당구 삼평동 봇들마을1단지(판교신미주) 83.698
경기도 부천시 상동 한아름마을(동원) 84.97
인천광역시 서구 오류동 오류풍림아이원 84.6
전라북도 전주덕진구 송천동2가 에코시티 데시앙 5블럭 98.6631
강원도 동해시 부곡동 유존 35.045
경기도 고양일산동구 중산동 하늘마을 6단지 휴먼시아 135.06
서울특별시 중랑구 면목동 현대 84.09
인천광역시 서구 당하동 탑스빌(성웅) 116.24
경상남도 김해시 진영읍 여래리 김해진영 마루애 주상복합 59.9918
대전광역시 서구 탄방동 공작한양 72.99
경기도 동두천시 지행동 휴먼빌아파트 84.7859
전라북도 부안군 변산면 지서리 변산송림 45.95399999999999
인천광역시 남동구 논현동 유호엔시티201동 84.985
전라남도 순천시 용당동 삼산현대 84.78
대구광역시 달서구 본리동 본리롯데캐슬2차 84.986
서울특별시 은평구 진관동 은평뉴타운 마고정(센트레빌3단지) 134.96
서울특별시 서초구 서초동 아크로비스타 174.78
경상남도 창원진해구 제황산동 평화그린파크 84.87
경상북도 경산시 대평동 대평그린빌 59.99
서울특별시 서대문구 현저동 독립문극동(200-0) 59.58
전라북도 남원시 향교동 중앙하이츠 84.95
경상남도 창원마산합포구 자산동 한우아파트 69.81
인천광역시 연수구 선학동 정광 84.69
경기도 용인수지구 죽전동 도담마을힐스테이트4차1단지 134.977
충청남도 천안서북구 성거읍 요방리 육영원룸 27.6
경상북도 영천시 망정동 영천망정3주공 59.99
서울특별시 중구 충무로4가 남산센트럴 자이 114.84
서울특별시 노원구 중계동 주공8 49.72
경기도 남양주시 진접읍 금곡리 남양휴튼 84.9958
대구광역시 북구 태전동 한신중앙 36.87
경기도 의정부시 신곡동 현대3 96.53
경상북도 경산시 사동 경산사동사랑으로부영6차 84.9863
경상북도 김천시 신음동 금류3 59.58
충청남도 천안동남구 청당동 중흥S클래스산운마을 84.994
충청북도 청주흥덕구 복대동 어울림 131.309
인천광역시 남동구 만수동 금원 50.04
울산광역시 남구 무거동 삼호 59.65
부산광역시 해운대구 좌동 동부 99.78
인천광역시 계양구 효성동 중앙 56.72
경기도 고양덕양구 원흥동 계룡리슈빌 84.9984
전라북도 완주군 삼례읍 삼례리 대영1 33.15
경기도 부천시 소사본동 소사에스케이뷰 84.9841
경기도 평택시 안중읍 송담리 송담 지엔하임2차 74.8585
부산광역시 해운대구 중동 해운대동일 59.94
인천광역시 서구 당하동 원당풍림아이원 59.832
충청북도 제천시 동현동 세경 56.88
경기도 과천시 부림동 주공8 83.2
경기도 안산단원구 신길동 안산아이파크 84.42
대구광역시 달서구 상인동 보성은하 117.6
인천광역시 계양구 병방동 신명진달래2 39.91
경상남도 창원의창구 소계동 정원 54.61
광주광역시 광산구 월계동 서라 59.93
인천광역시 남동구 논현동 풍림 85.0
부산광역시 중구 영주동 동아(92-0) 82.45
경기도 광주시 초월읍 산이리 코아루햇빛마을 84.93
경기도 수원권선구 탑동 청우(102동) 73.52
서울특별시 광진구 자양동 한양 157.87
경기도 하남시 선동 미사강변도시2단지 84.86
서울특별시 성북구 정릉동 정릉풍림아이원 60.0
경상북도 포항남구 연일읍 택전리 연일푸른솔타운 48.2603
부산광역시 연제구 거제동 거제동 푸르지오 142.5818
서울특별시 은평구 불광동 윤현(484-90) 116.43
경기도 수원권선구 고색동 대한 120.56
경상북도 포항북구 창포동 창포2주공아파트 58.14
인천광역시 부평구 산곡동 뉴서울(264-1) 74.33
충청남도 아산시 풍기동 아산 풍기 이지더원2차아파트 72.947
인천광역시 미추홀구 용현동 윤성 72.69
경기도 남양주시 금곡동 인정프린스 49.08
경기도 수원장안구 율전동 서희스타힐스3단지 59.521
강원도 동해시 천곡동 한양3차 69.36
경기도 용인처인구 이동읍 천리 에이스카운티아파트 74.93
경기도 남양주시 다산동 다산 자연& e편한세상 84.99
경기도 부천시 오정동 삼두(558-4) 51.84
경기도 시흥시 하상동 연꽃마을대우삼호 84.48
서울특별시 관악구 신림동 우정하이비전 84.58
인천광역시 미추홀구 용현동 유원용현 58.5
서울특별시 은평구 응암동 백련산힐스테이트3차 84.59
서울특별시 영등포구 영등포동7가 아크로타워스퀘어 84.69
대전광역시 유성구 봉명동 해나래 18.8878
인천광역시 연수구 송도동 송도자이하버뷰2단지 147.655
경기도 의정부시 민락동 한라비발디 84.99
강원도 태백시 화전동 브라이튼 84.8239
경상남도 밀양시 가곡동 밀양강푸르지오 84.5471
경기도 시흥시 정왕동 월드 59.935
부산광역시 남구 용호동 더블유 123.4663
충청남도 천안동남구 신방동 성지새말1 84.96
경기도 고양덕양구 토당동 한강능곡역성원상떼빌1단지 84.99
경기도 가평군 가평읍 대곡리 삼성웰타운아파트 82.73899999999999
충청북도 제천시 장락동 장락로즈웰 79.49600000000001
서울특별시 동대문구 장안동 금성아파트 72.0
서울특별시 송파구 오금동 아남 37.8
서울특별시 구로구 개봉동 우성 73.22
부산광역시 기장군 기장읍 교리 전원그린맨션B동 59.97
전라북도 부안군 부안읍 봉덕리 부안현대 59.815
서울특별시 구로구 구로동 삼성래미안 56.036
경기도 안산단원구 초지동 호수마을풍림 118.96
경상북도 포항남구 송도동 태왕아너스오션 127.6748
경기도 화성시 오산동 동탄역 반도유보라 아이비파크6.0 59.9206
경기도 수원장안구 정자동 신호정자 84.85
서울특별시 중구 중림동 삼성사이버빌리지 114.77
경기도 수원장안구 정자동 뜨레모아라이프 57.608999999999995
경상남도 양산시 평산동 경보3 84.97
경상남도 창원진해구 석동 우림필유 84.99
서울특별시 강북구 미아동 벽산라이브파크 60.0
강원도 삼척시 교동 교동지웰 72.7148
충청남도 공주시 신관동 주공1 68.87
울산광역시 북구 산하동 울산블루마시티2차푸르지오 84.9955
경기도 고양일산동구 풍동 백마역중앙하이츠빌 84.6872
전라남도 여수시 신월동 코아루 84.9551
충청북도 청주청원구 내수읍 도원리 우창진주1 59.955
경기도 용인수지구 상현동 만현마을1단지롯데캐슬 174.593
인천광역시 중구 중산동 인천 영종 한양수자인 59.2156
경기도 광명시 광명동 현진에버빌 59.8074
경상남도 김해시 장유동 율하자이힐스테이트 84.97
대전광역시 유성구 지족동 열매마을5단지(운암) 101.581
서울특별시 구로구 구로동 신도림현대 80.01
경상남도 양산시 물금읍 가촌리 양산 대방노블랜드 7차 메가시티 59.9914
대전광역시 유성구 신성동 한울 99.84
경기도 수원팔달구 우만동 보은맨션 75.33
서울특별시 도봉구 방학동 벽산아파트1 63.38
세종특별자치시 고운동 가락마을8단지(LH고운뜰아파트) 84.89
경상남도 창원마산회원구 양덕동 한일타운2 59.988
서울특별시 용산구 용산동2가 한신 78.43
세종특별자치시 한솔동 첫마을6단지(힐스테이트) 84.08
전라남도 목포시 산정동 모아빌라 79.68
대구광역시 달서구 장기동 장기파랑새마을 84.9822
경기도 화성시 봉담읍 와우리 봉담그대가3단지 115.461
서울특별시 성북구 길음동 길음뉴타운9단지(래미안) 84.78
서울특별시 노원구 상계동 상계2차중앙하이츠 59.82
경기도 김포시 통진읍 마송리 현대1 99.88
서울특별시 양천구 신월동 대림(주상복합) 84.78
경기도 성남분당구 정자동 정든마을(1단지)(동아) 101.99
서울특별시 마포구 공덕동 공덕3삼성래미안 114.98
인천광역시 부평구 청천동 삼익 61.38
서울특별시 서대문구 연희동 연희자이엘라 13.642000000000001
경기도 성남중원구 중앙동 중앙동힐스테이트2차 84.98
강원도 강릉시 교동 교동2현대 84.97
충청남도 천안서북구 백석동 천안 백석3차 IPARK 74.9235
대전광역시 중구 문화동 한밭우성 134.62
대구광역시 북구 침산동 침산2청구타운 59.91
광주광역시 남구 주월동 종원 37.8
경상북도 문경시 모전동 신원아침도시 124.1643
울산광역시 울주군 범서읍 굴화리 문수산 더샵 84.89
충청남도 천안서북구 불당동 동일하이빌 74.89
세종특별자치시 어진동 더샵센트럴시티 59.82
경상남도 양산시 물금읍 범어리 덕산타운 85.57
경상북도 경주시 용강동 현진에버빌2차 108.876
경기도 안산단원구 신길동 안산아이파크 84.26
경기도 광주시 탄벌동 동보 84.91
강원도 속초시 교동 럭키설악2 110.262
경상북도 경주시 안강읍 산대리 한동화성타운 59.97
서울특별시 서초구 서초동 삼풍아파트 130.73
전라북도 군산시 산북동 코오롱 84.46
경기도 화성시 안녕동 다솜마을동문굿모닝힐 84.9907
강원도 강릉시 송정동 경포대신도브래뉴로얄카운티 155.83700000000002
부산광역시 해운대구 우동 해운대 l PARK 139.316
대구광역시 달서구 성당동 성당클래식명가 43.94
부산광역시 연제구 연산동 주공 61.56
대구광역시 수성구 신매동 천마타운 134.97
서울특별시 도봉구 방학동 동부센트레빌아파트 84.569
제주특별자치도 제주시 외도일동 부영(2차) 84.9873
전라북도 전주완산구 서서학동 영창 54.99
서울특별시 도봉구 방학동 벽산아파트1 84.96
경기도 고양일산서구 주엽동 문촌마을(동부) 73.718
울산광역시 동구 화정동 엠코타운 이스턴베이 84.9083
인천광역시 부평구 부평동 헤리움노블레스 16.76
경기도 김포시 장기동 청송마을 모아미래도엘가 84.7681
경상남도 양산시 남부동 동원로얄듀크 59.9648
경기도 시흥시 정왕동 세종2 59.88
경기도 김포시 고촌읍 신곡리 수기마을힐스테이트2단지 84.97
인천광역시 남동구 만수동 한국공영 45.24
광주광역시 남구 행암동 브라운스톤효천 84.94
서울특별시 성동구 마장동 우성에비뉴 70.88
경기도 평택시 팽성읍 안정리 평택브라운스톤험프리스 99.4306
전라남도 목포시 용당동 에드가채움 68.5623
부산광역시 사하구 신평동 효산센터빌 71.5422
경기도 수원영통구 이의동 자연앤힐스테이트 84.46
울산광역시 남구 무거동 삼호주공 46.98
충청북도 청주청원구 오창읍 각리 쌍용스윗닷홈오창예가 59.945
부산광역시 동구 범일동 오션브릿지 59.95
울산광역시 동구 전하동 한라한빛타운 84.57
광주광역시 남구 진월동 대주파크빌 84.9996
서울특별시 양천구 신정동 푸른마을4 84.99
충청북도 충주시 호암동 호암동수채 84.9254
강원도 평창군 평창읍 중리 강변 55.7
경상남도 진주시 충무공동 혁신도시엘에이치아파트9단지 59.97
경상남도 창원진해구 용원동 부산신항만 이지더원 1단지 84.8926
서울특별시 송파구 송파동 송파삼성래미안아파트 148.19
경기도 파주시 와동동 가람마을 10단지 월드메르디앙(1356) 59.9169
경기도 김포시 장기동 호반베르디움 더퍼스트 101.6237
광주광역시 북구 운암동 우성 59.835
경상남도 창원성산구 상남동 꿈에그린 84.9008
서울특별시 서대문구 남가좌동 래미안남가좌2차 59.788000000000004
경기도 수원장안구 정자동 남서울그린맨션 126.13
서울특별시 도봉구 창동 쌍용 135.0
강원도 강릉시 포남동 강부4 80.61
부산광역시 남구 대연동 대연 SK VIEW Hills 84.9984
대구광역시 북구 구암동 그린빌2차 84.34
인천광역시 강화군 선원면 창리 강화2차세광엔리치빌 68.203
대전광역시 유성구 봉명동 온천훼미리타운 53.8399
서울특별시 동대문구 답십리동 두산 84.83
인천광역시 연수구 송도동 인천송도힐스테이트6단지 173.295
대전광역시 중구 문화동 센트럴파크1단지 101.9833
부산광역시 금정구 구서동 구서동 쌍용예가 2단지 156.8296
인천광역시 남동구 구월동 팬더 84.92
서울특별시 노원구 월계동 주공2 44.52
경기도 용인기흥구 중동 신동백 롯데캐슬에코 1단지 84.91
부산광역시 수영구 수영동 현대 84.21
경기도 부천시 괴안동 삼익세라믹 56.67
충청북도 청주청원구 오창읍 각리 대원칸타빌 59.9851
경기도 용인수지구 동천동 써니벨리 84.8512
인천광역시 부평구 부평동 현대홈타운(504-4) 43.74
서울특별시 마포구 신공덕동 대우메트로디오빌 34.39
대전광역시 동구 삼성동 한밭상가 29.64
경기도 의정부시 의정부동 의정부 롯데캐슬 골드파크 2단지 59.98
경상남도 김해시 관동동 팔판마을4단지푸르지오 92.6737
서울특별시 광진구 자양동 자양현대5 76.94
충청북도 청주흥덕구 봉명동 삼정아파트 84.87
경기도 부천시 상동 반달마을(극동신라) 84.91
강원도 원주시 단구동 성일 38.685
경기도 성남분당구 운중동 산운마을13단지(태영)일부임대 84.82
전라북도 전주덕진구 장동 전주혁신중흥에스클래스 84.9926
서울특별시 관악구 봉천동 대우디오슈페리움2단지 84.92
경기도 광명시 철산동 주공13 83.16
광주광역시 남구 행암동 효천2지구 중흥S-클래스 113.1205
경기도 김포시 구래동 한가람마을(우미린) 128.9366
부산광역시 영도구 대평동1가 대동대교맨션 88.8
서울특별시 구로구 구로동 뉴홍현솔레디움 84.69
경기도 파주시 문산읍 선유리 선유주공 40.0
부산광역시 북구 덕천동 삼진 63.21
충청남도 천안서북구 두정동 두정역 효성해링턴 플레이스 59.96
광주광역시 북구 운암동 우성 84.98
서울특별시 구로구 항동 현대홈타운스위트 114.9844
부산광역시 남구 용호동 더블유 144.181
충청북도 충주시 앙성면 용포리 한도(푸른마을) 39.915
대전광역시 서구 관저동 구봉마을주공8-1 49.76
대구광역시 수성구 범어동 청구빌라맨션 84.96
서울특별시 은평구 진관동 은평뉴타운상림마을(롯데캐슬A-2) 134.96
울산광역시 울주군 삼남면 교동리 경동우신알프스타운 54.1245
경기도 용인기흥구 보정동 신촌마을포스홈타운2단지 156.3376
부산광역시 동래구 온천동 동래삼정그린코아포레스트 84.6791
제주특별자치도 제주시 조천읍 신촌리 에스디빌101동 84.65
경기도 부천시 오정동 오정생활휴먼시아2단지 84.69
대전광역시 유성구 죽동 죽동금성백조예미지 101.4175
경기도 부천시 도당동 동신 51.98
충청북도 청주흥덕구 복대동 어울림 123.61
서울특별시 동대문구 전농동 래미안 크레시티 84.96
경기도 안산단원구 원곡동 벽산블루밍 84.99
인천광역시 부평구 부개동 부개주공7단지 59.99
충청남도 태안군 태안읍 삭선리 삼호(765-2) 44.45
제주특별자치도 제주시 노형동 노형뜨란채 75.65
경기도 고양덕양구 화정동 옥빛마을(주공)15 59.56
경기도 성남분당구 정자동 미켈란쉐르빌 194.81
경기도 안산상록구 사동 본오 42.51
서울특별시 노원구 중계동 중계현대2 71.76
경상북도 경산시 옥곡동 두리마을부영사랑으로 59.986999999999995
서울특별시 서대문구 홍제동 홍제현대 75.15
전라남도 목포시 상동 양우비치팰리스 173.41
전라남도 광양시 광양읍 칠성리 주공칠성2 39.63
경기도 양주시 덕정동 양주서희스타힐스2단지 84.95
경기도 용인수지구 죽전동 새터마을우미이노스빌201동 59.9534
울산광역시 북구 신천동 울산신천 엠코타운 84.5355
경상북도 구미시 황상동 현대 59.34
경상남도 거제시 상동동 대동다숲 84.8354
경기도 안성시 공도읍 양기리 송정그린빌 59.9485
경기도 수원권선구 권선동 삼천리1차 61.93
경기도 파주시 금촌동 쇠재마을뜨란채주공5단지 59.94
전라북도 전주완산구 효자동3가 호반베르디움 84.79799999999999
충청북도 음성군 대소면 대풍리 산수화 48.663999999999994
부산광역시 부산진구 범천동 범내골역 이즈팰리스 47.453
부산광역시 금정구 구서동 동일 55.44
경상남도 김해시 삼계동 삼계구산아이파크1단지 84.9568
강원도 춘천시 신북읍 천전리 소양강 양우 내안애  47.6264
전라북도 군산시 대명동 아이플러스시티104동 48.16
경상남도 거제시 양정동 거제2차아이파크1단지 84.9051
광주광역시 광산구 수완동 우미린2차 84.835
강원도 고성군 간성읍 신안리 고성삼익레스타운 59.68
부산광역시 연제구 거제동 거제동월드메르디앙 84.9171
서울특별시 도봉구 방학동 신동아아파트5 114.9
경기도 안성시 공도읍 용두리 안성공도우미린더퍼스트 73.7031
인천광역시 서구 청라동 청라 SK VIEW 126.775
경기도 안성시 가사동 안성푸르지오 74.9691
부산광역시 연제구 연산동 희망센트럴뷰 84.88
서울특별시 성북구 길음동 길음현대 59.98
전라남도 순천시 풍덕동 한신 84.88
경기도 수원영통구 영통동 벽적골휴먼시아9단지 59.39
서울특별시 노원구 상계동 상계주공14(고층) 90.94
경상남도 김해시 율하동 율상마을푸르지오3단지(1차) 84.965
경기도 동두천시 지행동 동원베네스트 84.781
서울특별시 관악구 신림동 쌍용 114.92
경기도 수원영통구 매탄동 임광 84.96
경상남도 진주시 충무공동 혁신도시엘에이치아파트8단지 59.96
인천광역시 남동구 간석동 성락 52.515
경기도 남양주시 평내동 평내마을중흥에스-클래스(1단지) 84.9272
강원도 춘천시 후평동 석사2 58.14
부산광역시 부산진구 연지동 연지자이 84.9842
광주광역시 북구 양산동 지에스그린자이2차 112.0176
경기도 평택시 비전동 벽산 59.965
경기도 고양덕양구 도내동 엘에이치원흥도래울마을6단지 74.97
부산광역시 해운대구 우동 경동 123.98
대구광역시 동구 신천동 신천청아람 74.4222
충청남도 천안서북구 백석동 백석벽산블루밍1차 84.999
경상남도 창원마산합포구 월영동 월영동아 59.526
경기도 김포시 장기동 한강센트럴자이1단지 84.9751
경기도 하남시 신장동 대명강변타운 84.83
경기도 화성시 청계동 시범 반도유보라 아이비파크4.0 84.569
경기도 구리시 인창동 주공1 59.93
경기도 시흥시 정왕동 한신공영 84.95
강원도 철원군 동송읍 이평리 유명 36.0
경기도 양주시 고읍동 TS푸른솔1차 59.97
강원도 원주시 명륜동 행운 49.94
경상남도 김해시 삼계동 분성마을4단지한솔솔파크 77.4926
경기도 화성시 반송동 시범한빛마을삼부르네상스 84.691
부산광역시 부산진구 초읍동 혜도인파크에비뉴연지 74.9823
서울특별시 동작구 사당동 삼성월드 88.94
경기도 군포시 당동 용호마을e-편한세상 120.631
울산광역시 남구 달동 삼산선경 119.09
경기도 시흥시 정왕동 건영3 84.98
부산광역시 금정구 장전동 래미안장전 84.8952
부산광역시 남구 감만동 국제 59.94
울산광역시 남구 야음동 롯데캐슬골드2단지 116.82
강원도 원주시 단구동 단구동한신휴플러스 74.9321
경기도 의정부시 장암동 동아 84.97
서울특별시 강남구 압구정동 한양3 117.26
충청남도 당진시 순성면 봉소리 순성중명 49.99
인천광역시 중구 중산동 하늘도시우미린1단지 59.85
경기도 성남분당구 운중동 산운마을12단지(주공)임대전환 55.36
경기도 성남분당구 분당동 샛별마을(우방) 185.62
경기도 오산시 원동 원동e-편한세상2단지 145.2884
대전광역시 서구 도마동 경남4차 72.535
울산광역시 중구 남외동 남외푸르지오1차 84.876
인천광역시 계양구 계산동 삼환1 73.48
경기도 광주시 오포읍 문형리 신영프로방스 84.9794
서울특별시 동작구 흑석동 한강현대 66.225
부산광역시 남구 용호동 오륙도에스케이뷰 126.611
충청남도 천안동남구 다가동 주공4단지 53.85
강원도 삼척시 교동 교동지웰 72.3141
충청남도 서산시 대산읍 대산리 한성필하우스아파트 84.9926
충청남도 천안서북구 백석동 백석리슈빌 103.5696
경기도 용인수지구 풍덕천동 현대 84.51
전라북도 전주덕진구 호성동1가 진흥더블파크1단지 145.821
강원도 강릉시 홍제동 우산 50.445
울산광역시 북구 달천동 그린카운티1 59.8237
서울특별시 성북구 종암동 아이파크종암동 2차 114.698
부산광역시 북구 화명동 화명롯데캐슬카이저 115.03
경기도 용인처인구 이동읍 천리 이화 31.09
경기도 고양덕양구 행신동 무원마을(두산) 84.93
부산광역시 사하구 하단동 하단청구 84.6
인천광역시 서구 심곡동 동남 59.73
경기도 용인기흥구 영덕동 흥덕마을7단지 힐스테이트 84.98200000000001
서울특별시 은평구 진관동 은평뉴타운 마고정(센트레빌3단지) 84.27
경상북도 경주시 동천동 동보에이스101동 59.9131
경기도 안양만안구 안양동 하이트뷰아파트 69.37
경기도 수원권선구 탑동 삼성 84.87
전라북도 익산시 부송동 리젠시빌 84.3979
부산광역시 해운대구 재송동 시영80년 43.9
경상북도 포항남구 연일읍 유강리 유강코아루4단지 208.963
서울특별시 성북구 정릉동 정릉풍림아이원 84.09
경기도 고양일산서구 주엽동 문촌마을(신우) 126.66
강원도 동해시 천곡동 현대1차 71.355
경상북도 김천시 덕곡동 코아루푸르나임 59.9834
울산광역시 중구 교동 교동 59.87
경기도 시흥시 하중동 관곡마을동아 60.0
제주특별자치도 제주시 노형동 중흥에스클래스 84.9963
경상남도 창원마산합포구 교방동 무학산벽산블루밍2단지 122.2339
경상남도 창원성산구 외동 경남맨션 63.15
경기도 의정부시 용현동 송산주공1단지 59.42
경상남도 양산시 동면 석산리 해강 84.71
경상남도 창원마산합포구 산호동 일우 22.68
부산광역시 금정구 구서동 구서동 쌍용예가 2단지 132.3946
서울특별시 양천구 목동 금강에스쁘아 82.615
서울특별시 송파구 장지동 송파파인타운12단지 84.9
경상북도 영천시 북안면 임포리 북안범진 60.0
충청북도 청주흥덕구 오송읍 연제리 오송힐데스하임 132.6331
부산광역시 기장군 기장읍 청강리 대동레미안 센트럴시티 52.23
경기도 용인수지구 상현동 상현마을성우5차 138.8476
경기도 용인기흥구 언남동 스파팰리스리가 84.97
대전광역시 유성구 덕명동 하우스토리네오미아 101.9479
경기도 안양만안구 안양동 수리산성원상떼빌2차 59.923
부산광역시 동래구 명장동 한신 66.6
경기도 군포시 금정동 삼익소월 101.94
서울특별시 영등포구 문래동6가 현대1 64.38
부산광역시 사상구 엄궁동 쌍용스윗닷홈 59.9349
서울특별시 서초구 서초동 서초래미안 84.95
경기도 시흥시 월곶동 풍림아이원1차 59.965
경기도 시흥시 산현동 호반베르디움 더숲 84.9805
서울특별시 용산구 한강로3가 시티파크(2단지) 145.87
인천광역시 부평구 부평동 젬펠리스 16.81
대구광역시 달성군 옥포읍 교항리 옥포 대성베르힐4단지 84.9591
경기도 시흥시 정왕동 건영1 59.82
경기도 남양주시 퇴계원읍 퇴계원리 강남건영 80.49
경기도 김포시 구래동 호수마을 e편한세상 84.7199
경상북도 포항북구 창포동 창포 메트로시티 2단지 59.852
서울특별시 도봉구 창동 쌍용 84.76
울산광역시 북구 매곡동 드림인시티에일린의뜰2차 84.8412
경기도 의정부시 호원동 우성3 84.97
경상남도 김해시 진영읍 진영리 진영 이진 캐스빌 84.9443
인천광역시 연수구 옥련동 영남송도 56.16
경기도 군포시 산본동 가야주공 51.59
부산광역시 남구 대연동 대연롯데캐슬레전드1단지 59.96
경기도 용인기흥구 마북동 구성우림필유 84.32
경기도 의왕시 고천동 영광 45.135
경상북도 김천시 덕곡동 코아루푸르나임 69.9467
대구광역시 달서구 대곡동 수목원제일풍경채 99.94
경기도 광명시 철산동 철산래미안자이 84.44
경상남도 창원마산합포구 신포동1가 센트럴 49.85
서울특별시 강남구 일원동 래미안 개포 루체하임 121.71
대구광역시 달성군 유가읍 봉리 대구테크노폴리스화성파크드림 76.3981
경기도 수원팔달구 화서동 한진현대 116.77
광주광역시 광산구 신가동 호반리젠시빌2차 84.0624
울산광역시 북구 천곡동 삼성코아루 134.754
경기도 화성시 능동 푸른마을두산위브 72.68
대전광역시 동구 낭월동 e편한세상 84.98
부산광역시 사하구 당리동 창신 66.915
서울특별시 강동구 길동 삼익파크맨션 62.91
서울특별시 양천구 신정동 목동힐스테이트 84.98
세종특별자치시 다정동 가온마을3단지 84.9572
서울특별시 강서구 등촌동 주공5 58.14
충청남도 논산시 내동 힐스테이트 자이 논산 74.65
인천광역시 남동구 만수동 삼환1단지 43.55
경상남도 김해시 외동 뜨란채 39.74
서울특별시 광진구 광장동 워커힐 226.45
서울특별시 노원구 중계동 청구3 84.77
경기도 안산단원구 고잔동 대우푸르지오5 84.807
전라북도 군산시 소룡동 성원상떼빌 59.6885
서울특별시 동대문구 장안동 서희스타힐스 70.84
경기도 오산시 내삼미동 오산세교자이 75.0316
경기도 안산단원구 고잔동 푸르지오4차 84.3128
경기도 화성시 봉담읍 와우리 봉담한신더휴에듀파크 84.7498
서울특별시 노원구 공릉동 삼익4단지아파트 49.5
전라남도 장성군 삼계면 사창리 금광 33.6
대구광역시 수성구 황금동 미진타운 59.67
경기도 김포시 마산동 은여울마을 경남아너스빌 84.8
경기도 시흥시 대야동 청구1 101.27
세종특별자치시 도담동 도램마을2단지(웅진스타클래스) 43.97
경기도 의정부시 민락동 의정부민락우미린더스카이 84.9386
경상남도 양산시 주진동 양산 롯데캐슬 72.7279
경기도 의정부시 신곡동 성원 114.93
경기도 구리시 인창동 삼환 99.97
서울특별시 성동구 하왕십리동 금호베스트빌 114.93
부산광역시 사하구 당리동 성도솔밭맨션 44.1
대구광역시 북구 태전동 협성휴포레강북 72.9293
경상남도 거제시 능포동 롯데캐슬아일랜드 84.406
충청남도 천안서북구 두정동 두정역 효성해링턴 플레이스 71.66
경상북도 영주시 영주동 가든하이츠 56.61
대구광역시 달성군 유가읍 봉리 반도유보라 70.0935
경상남도 양산시 신기동 해강 84.13
대구광역시 달서구 대곡동 대곡이오스 59.9938
전라남도 목포시 석현동 근화블루빌 59.9694
서울특별시 중랑구 묵동 우성 48.91
전라남도 순천시 용당동 삼성 59.91
전라남도 장흥군 대덕읍 신월리 혁신타운 56.34
경기도 부천시 심곡동 가온팰리스 27.0
경상북도 영천시 완산동 영천완산미소지움2차 84.9631
울산광역시 울주군 범서읍 굴화리 강변그린빌(6-1) 84.54
부산광역시 서구 토성동1가 토성동 경동리인타워 79.5266
전라북도 전주덕진구 반월동 대창하이빌타운 28.71
서울특별시 강남구 개포동 개포2차현대아파트(220) 77.75
인천광역시 서구 왕길동 동남디아망 84.9651
서울특별시 강서구 내발산동 마곡수명산파크3단지 84.96
경기도 파주시 동패동 교하벽산(200-1) 84.556
전라북도 전주완산구 효자동3가 서곡주공 59.85
대전광역시 유성구 전민동 나래 84.87
경상남도 창원마산회원구 양덕동 양덕코오롱하늘채 84.8939
서울특별시 성북구 돈암동 돈암힐스테이트 84.54
경기도 안양동안구 평촌동 초원LG 84.9
경기도 부천시 중동 중동대림 59.79
충청북도 청주흥덕구 오송읍 만수리 오송마을휴먼시아2단지 84.95
경기도 안산단원구 선부동 군자주공15(고층) 49.94
전라북도 전주완산구 삼천동1가 뜨란채5단지 59.39
부산광역시 부산진구 범전동 동원 43.085
부산광역시 부산진구 범천동 서면베르빌2 23.88
인천광역시 남동구 논현동 논현힐스테이트 145.7525
강원도 원주시 단계동 코오롱 84.59
경기도 수원권선구 서둔동 센트라우스 59.9246
경상북도 구미시 임은동 코오롱 하늘채 118.9028
인천광역시 미추홀구 학익동 신동아5 112.17
서울특별시 금천구 독산동 금천현대 84.83
서울특별시 도봉구 쌍문동 삼익세라믹 58.77
경기도 용인수지구 신봉동 신봉마을LG자이1차 122.882
경기도 평택시 동삭동 평택센트럴자이 2단지 84.3899
울산광역시 울주군 삼남면 교동리 KTX울산역우성스마트시티뷰 100.0217
경기도 하남시 덕풍동 덕풍쌍용 59.83
경상남도 진주시 초전동 진주초장엠코타운더이스턴파크 73.556
부산광역시 해운대구 반여동 센텀롯데캐슬아파트 59.9675
부산광역시 동래구 사직동 신동아(가)75-5 63.0
충청남도 당진시 원당동 원당마을주공1단지 51.49
대전광역시 동구 가오동 은어송마을3단지(가오아이파크) 84.9859
충청남도 천안서북구 두정동 두정역코아루스위트 110.90799999999999
경기도 고양덕양구 성사동 원당대림e-편한세상 84.86
인천광역시 남동구 간석동 복음 53.34
경기도 광주시 탄벌동 현대 84.896
인천광역시 서구 마전동 검단2차우방아이유쉘 84.7634
인천광역시 남동구 만수동 삼부 54.54
경기도 고양덕양구 행신동 행신3차SKVIEW 84.9858
강원도 정선군 사북읍 사북리 사북선명 59.93
울산광역시 남구 무거동 무거위브자이 119.374
경기도 시흥시 정왕동 부성파스텔 59.96
전라북도 전주덕진구 진북동 동국해성 59.49
부산광역시 북구 덕천동 성우 60.2
인천광역시 부평구 부개동 한국 84.02
전라남도 순천시 연향동 동성 73.86
경기도 성남분당구 정자동 로얄팰리스 147.1
경기도 시흥시 대야동 영남2 37.47
대구광역시 달성군 현풍읍 중리 대구 테크노폴리스 일동미라주 더파크 84.7935
대전광역시 동구 천동 휴먼시아2단지 84.87
서울특별시 양천구 신정동 보람쉬움 79.5708
충청북도 청주청원구 오창읍 각리 코아루 84.9696
경상남도 창원성산구 내동 일성그라미 80.32
서울특별시 서초구 신원동 서초포레스타3단지 84.39
대구광역시 서구 내당동 대진맨션 66.82
경기도 성남분당구 수내동 파크타운(대림) 131.49
경기도 평택시 신장동 미도 46.53
경기도 용인기흥구 구갈동 기흥역 센트럴 푸르지오 84.9079
경상남도 김해시 외동 한국2 27.648000000000003
충청남도 논산시 취암동 주공1단지 59.64
전라남도 광양시 광양읍 구산리 덕진광양의봄 75.4833
부산광역시 강서구 명지동 엘크루블루오션 147.97
경기도 양주시 고암동 덕정중흥에스클래스 139.5535
경상북도 포항북구 장성동 롯데낙천대 59.99
부산광역시 동래구 사직동 사직2차 쌍용예가 159.52
광주광역시 광산구 장덕동 대주피오레1단지 84.9411
충청북도 영동군 영동읍 동정리 미드림 55.9905
경기도 고양덕양구 화정동 달빛마을3단지 84.95
부산광역시 연제구 연산동 국제 62.55
전라북도 김제시 신풍동 부영(3차) 49.896
경기도 고양일산동구 마두동 백마마을(한양) 84.945
경기도 하남시 망월동 미사강변 골든 센트로 84.82
대전광역시 동구 성남동 석촌마을 49.97
경상북도 안동시 용상동 용상세영리첼2차 59.2996
서울특별시 강서구 내발산동 길성그랑프리텔 84.99
경기도 용인수지구 죽전동 현대홈타운 204 152.76
부산광역시 사하구 장림동 스마트더블유 83.9064
광주광역시 북구 오치동 청암 31.32
대구광역시 달서구 유천동 현대아이파크 84.9962
부산광역시 연제구 거제동 한일유앤아이 114.76
서울특별시 노원구 하계동 청구 84.97
울산광역시 울주군 온양읍 대안리 대안IPARK 75.51
경상북도 상주시 냉림동 주공2 39.69
경상남도 양산시 덕계동 대승하이아트1 59.765
부산광역시 북구 만덕동 만덕3휴먼시아 74.89
경기도 평택시 죽백동 소사벌더샵마스터뷰 99.6137
경기도 평택시 비전동 외기노조 58.86
전라북도 익산시 동산동 삼성 84.99
서울특별시 강서구 등촌동 우성 66.9
부산광역시 동래구 수안동 제일 (8-3) 81.26
경상남도 양산시 교동 일동미라주 84.94
부산광역시 북구 화명동 화명2차현대 119.34
서울특별시 관악구 신림동 삼성산주공(주공3단지) 113.31
인천광역시 서구 가좌동 진주5 163.51
울산광역시 남구 신정동 해원맨션 70.6
강원도 원주시 반곡동 원주반곡아이파크 101.6685
서울특별시 구로구 구로동 중앙하이츠 59.99
전라남도 순천시 행동 남일 84.9
대전광역시 유성구 지족동 노은리슈빌3 84.991
광주광역시 북구 일곡동 청솔3차 48.45
대구광역시 달서구 이곡동 성서2동서화성 73.36
부산광역시 동래구 복천동 동래복천현대 84.9
서울특별시 송파구 가락동 래미안파크팰리스 84.92399999999999
서울특별시 강동구 둔촌동 현대2 79.79
경기도 성남분당구 수내동 파크타운(서안) 131.49
인천광역시 남동구 논현동 한라 59.7
강원도 강릉시 입암동 녹원 84.88
경상남도 거제시 능포동 성수 84.77
서울특별시 노원구 상계동 한창늘푸른 105.65
경상남도 창원진해구 자은동 창원자은에일린의뜰 84.84
경기도 고양일산서구 탄현동 탄현마을(부영7) 59.86
대전광역시 중구 사정동 동원가든 59.42
경기도 군포시 당정동 당정마을누리에뜰(105,106동) 113.9601
전라북도 전주완산구 효자동3가 서부신시가지 코아루 해피트리 59.8307
서울특별시 관악구 봉천동 서울대입구삼성 114.98
경기도 의정부시 신곡동 은하수 134.73
강원도 원주시 개운동 원주힐스테이트 136.1835
대전광역시 중구 목동 현대 84.945
경기도 안양동안구 호계동 무궁화경남 84.9
인천광역시 계양구 계산동 태평 59.82
대구광역시 동구 지묘동 팔공팔레스B 59.78
대구광역시 동구 신천동 신천자이 84.9061
경기도 안양동안구 비산동 뉴타운5 128.905
경기도 안양동안구 비산동 관악 84.945
광주광역시 서구 쌍촌동 포레스힐(도시형생활주택) 19.5438
경기도 용인기흥구 보정동 보정동 샬레 파인 비스타 84.462
전라남도 순천시 해룡면 상삼리 청솔2 56.4
인천광역시 남동구 만수동 삼환1단지 68.38
서울특별시 서초구 방배동 방배1차현대홈타운 59.94
경상남도 창원진해구 제황산동 평화그린파크 59.88
경상북도 영천시 망정동 창신영천타운 59.34
부산광역시 수영구 남천동 우성보라 212.828
부산광역시 금정구 남산동 남산동 신화 하니엘 84.86
인천광역시 남동구 만수동 신한 80.095
경기도 화성시 봉담읍 동화리 신일우남클래식타운 59.855
경기도 평택시 팽성읍 안정리 평택브라운스톤험프리스 84.9182
경상북도 문경시 흥덕동 황실타운1차 57.69
경기도 시흥시 하상동 연꽃마을태평1 117.735
경상남도 진주시 주약동 한보은빛마을 109.17
경기도 시흥시 대야동 시흥 센트럴 푸르지오 106.9313
서울특별시 동작구 상도동 상도 효성해링턴플레이스 84.9506
경상남도 거제시 고현동 고려5차(601-603동) 59.95
충청북도 충주시 연수동 충주센트럴푸르지오 84.9589
경기도 용인기흥구 영덕동 청현마을기흥데시앙 84.99
대전광역시 중구 중촌동 시영 54.645
경기도 김포시 마산동 한강신도시레이크에일린의뜰 84.9023
서울특별시 강서구 가양동 가양2단지(성지) 39.6
인천광역시 연수구 송도동 송도 더샵 퍼스트파크 F13-1BL 95.87
서울특별시 강동구 성내동 다성이즈빌 아파트 53.72
세종특별자치시 아름동 범지기마을11단지(영무예다음) 84.9821
인천광역시 서구 청라동 청라웰카운티1차 84.7379
인천광역시 부평구 산곡동 경남1차 84.43
인천광역시 남동구 서창동 임광그대가 134.54
부산광역시 부산진구 범천동 서면동일스위트 71.57
대구광역시 달성군 다사읍 서재리 서재화진금봉타운 134.33
전라남도 순천시 조례동 시대 36.368
충청남도 천안서북구 불당동 천안 불당 지웰 더샵 84.9709
부산광역시 사하구 구평동 e편한세상사하2차 59.9833
서울특별시 노원구 중계동 경남아너스빌 84.9132
경상남도 창원성산구 가음동 삼환 48.83
서울특별시 관악구 봉천동 관악월드메르디앙 84.56
경기도 수원권선구 고색동 거산2 59.93
서울특별시 성북구 돈암동 일신건영휴먼빌아파트 84.98
대구광역시 달성군 유가읍 봉리 우미린 더포레스트 84.9819
경상남도 창원의창구 북면 감계리 창원감계힐스테이트4차 84.9743
경기도 시흥시 장곡동 삼성래미안 74.464
서울특별시 동대문구 장안동 장안힐스테이트 133.275
부산광역시 북구 구포동 삼정그린코아 59.73
경상남도 창원성산구 안민동 삼성그렌드 84.161
부산광역시 금정구 부곡동 우신뉴타운 134.4
경기도 안성시 당왕동 태영 84.98
대전광역시 유성구 노은동 열매마을9단지(금성백조) 84.9761
인천광역시 부평구 산곡동 한신(137-3) 84.21
대구광역시 북구 국우동 칠곡현대아파트 77.047
대구광역시 동구 신천동 신천가람타운 52.02
대전광역시 유성구 신성동 럭키하나 116.31
대전광역시 대덕구 법동 선비마을1 84.89
경상남도 창원마산합포구 교방동 무학산벽산블루밍2단지 84.9935
경기도 김포시 양촌읍 양곡리 양곡휴먼시아3단지(곡촌마을) 84.87
강원도 속초시 조양동 속초조양양우내안애아파트 59.9588
울산광역시 남구 옥동 도성타운 60.435
서울특별시 구로구 구로동 신구로자이 133.78
경기도 구리시 인창동 삼보 90.18
경상남도 양산시 물금읍 가촌리 양산물금 대방노블랜드 6차 더클래스 84.9966
서울특별시 도봉구 쌍문동 신라샤르망 66.24
전라남도 나주시 남평읍 동사리 남평강변도시유성그린파크 59.724
인천광역시 부평구 산곡동 우성4차 108.95
경상북도 영천시 완산동 영천완산미소지움1차 84.9888
경기도 의정부시 용현동 신도10파크힐타운 84.9964
부산광역시 영도구 청학동 화신 84.6
경상남도 거창군 거창읍 김천리 김천주공 39.99
부산광역시 해운대구 중동 석공힐타운 38.2967
광주광역시 남구 방림동 방림명지로드힐 84.882
강원도 원주시 관설동 현진에버빌4차 72.721
경기도 안양동안구 호계동 샘마을쌍용 132.6
대구광역시 달서구 진천동 월배역 라온프라이빗 67.92399999999999
서울특별시 강서구 내발산동 월드메르디앙 84.8945
경기도 김포시 풍무동 한화유로메트로 84.96700000000001
충청남도 천안서북구 불당동 천안불당린스트라우스2단지 84.9729
충청남도 보령시 동대동 동대주공1 47.01
경기도 성남수정구 신흥동 에드모스 84.89
경기도 의정부시 민락동 호반베르디움1차 84.9788
전라북도 남원시 월락동 양우내안애아파트 59.9896
대전광역시 유성구 장대동 천용아이빌 28.91
서울특별시 강남구 수서동 까치마을 34.44
경기도 남양주시 와부읍 도곡리 한강우성 134.952
인천광역시 부평구 삼산동 광명12차 61.29
전라북도 전주덕진구 인후동1가 아중마을아남 84.92
경기도 용인수지구 죽전동 현암마을대우넷씨빌 59.2
충청북도 음성군 감곡면 오향리 덕일한마음 59.97
경기도 성남분당구 분당동 장안타운(건영) 67.73
경기도 부천시 중동 그린타운(삼성) 133.47
경기도 용인기흥구 중동 어은목마을대원칸타빌 143.3778
경상남도 창원진해구 석동 우림필유 161.75
경기도 수원장안구 율전동 수원 성균관대역 동문굿모닝힐 59.9823
경기도 수원영통구 이의동 자연앤자이2단지 125.21
경상남도 진주시 하대동 현대 84.93
광주광역시 서구 매월동 EG스위트밸리 84.439
전라북도 전주완산구 서신동 우신1,2,3동 57.6
인천광역시 미추홀구 주안동 월드스테이트(201~205) 84.975
전라북도 전주덕진구 송천동2가 신동비사벌(197-13) 65.43
경상남도 창원의창구 팔용동 힐스테이트아티움시티 84.8615
전라남도 고흥군 도양읍 봉암리 주공 39.74
인천광역시 부평구 산곡동 뉴서울(264-1) 84.96
경상남도 거제시 양정동 거제더샵 121.3667
경기도 고양일산동구 마두동 백마마을(한성) 84.88
부산광역시 중구 보수동2가 보수동봄여름가을겨울 76.9
부산광역시 남구 대연동 오양양지 84.87
서울특별시 강서구 가양동 빛고을우방 59.97
서울특별시 양천구 신월동 신월2차보람쉬움 59.46
경기도 고양일산동구 풍동 쌍용 172.4112
경기도 용인수지구 동천동 래미안 이스트팰리스2단지 148.66
서울특별시 동대문구 답십리동 답십리청솔우성 59.74
충청남도 아산시 배방읍 세교리 신라 49.68
충청남도 공주시 옥룡동 주공2 41.85
충청북도 청주흥덕구 강내면 월탄리 태암수정 59.665
서울특별시 동작구 신대방동 경남교수 84.94
부산광역시 금정구 장전동 래미안장전 84.8992
충청북도 옥천군 옥천읍 장야리 옥천장야주공(1)단지 59.64
울산광역시 남구 달동 달동삼성2 84.93
대구광역시 달서구 월성동 월성보성1 84.99
서울특별시 금천구 시흥동 신동힐탑 77.59
충청북도 청주상당구 금천동 금천우미린 76.0337
경기도 김포시 사우동 (238-23) 74.19
대전광역시 동구 가오동 은어송마을5단지(우미린) 59.9883
경상남도 거제시 장승포동 장승포주공(마전마을) 49.79
서울특별시 광진구 구의동 현대프라임 59.82
인천광역시 중구 중산동 영종신명스카이뷰주얼리 56.619
경기도 군포시 산본동 우륵 58.46
대구광역시 달성군 옥포읍 본리리 미진 이지비아 59.9639
인천광역시 미추홀구 주안동 동인 48.51
서울특별시 동대문구 이문동 삼익 84.95
경기도 군포시 금정동 충무주공(872) 42.66
경기도 고양일산서구 일산동 후곡마을(동신) 116.85
경상북도 포항북구 장성동 럭키장성2 84.615
서울특별시 구로구 개봉동 개봉푸르지오 84.94
부산광역시 금정구 구서동 선경3 166.15
경상북도 구미시 비산동 구미강변코오롱하늘채 69.9474
광주광역시 남구 봉선동 무등파크2 84.64
경기도 용인기흥구 신갈동 녹원마을새천년그린빌(1) 51.97
인천광역시 부평구 산곡동 뉴서울아파트 74.41
강원도 원주시 단구동 동주 57.118
경상남도 김해시 진영읍 여래리 원창시인의마을 84.98899999999999
경기도 고양덕양구 성사동 신원당마을 49.59
충청북도 청주흥덕구 송절동 테크노폴리스우미린 84.9661
경기도 남양주시 다산동 남양i-좋은집2단지 65.8677
경기도 성남수정구 태평동 신세계쉐덴 119.79700000000001
경상북도 영천시 망정동 청솔 47.1934
경상남도 창원성산구 가음동 창원더샵센트럴파크3단지 71.8621
인천광역시 남동구 만수동 신한 40.95
부산광역시 서구 서대신동1가 대신푸르지오1차 102.7921
광주광역시 북구 본촌동 양산지구현진에버빌 158.9
충청남도 천안서북구 직산읍 삼은리 직산세광엔리치빌1차2단지 84.9977
경기도 남양주시 화도읍 창현리 남양주 창현 도뮤토 59.9133
경기도 수원장안구 조원동 벽산 54.9
충청북도 청주서원구 죽림동 청주가경3주공 51.74
경기도 김포시 운양동 한강신도시 e편한세상 140.463
충청남도 아산시 탕정면 명암리 탕정삼성트라팰리스 109.73
광주광역시 서구 쌍촌동 빛고을파크 59.85
경기도 고양일산동구 마두동 백마마을(삼성) 133.47
부산광역시 남구 용당동 한신문화타운 123.49
서울특별시 동작구 사당동 롯데캐슬 117.68
경기도 평택시 청북읍 옥길리 평택청북한양수자인 84.9898
경상북도 포항북구 양덕동 삼성쉐르빌 135.9321
울산광역시 중구 남외동 에일린의뜰 101.7214
경상남도 양산시 물금읍 가촌리 양산물금 대방노블랜드 6차 더클래스 117.7501
전라북도 익산시 부송동 부송동제일(5차) 84.8211
경기도 시흥시 은행동 벽산3차 59.95
경기도 성남분당구 이매동 아름마을(삼호) 84.84
경기도 부천시 중동 래미안 부천 중동 84.98
부산광역시 북구 금곡동 동원역삼정그린코아 59.7649
대전광역시 유성구 관평동 한화꿈에그린3차 84.654
전라남도 장흥군 장흥읍 건산리 미래2 59.23
경기도 용인기흥구 보정동 용인보정대림(2차) 143.53
대전광역시 서구 도안동 도안 베르디움 84.9317
부산광역시 동래구 명륜동 명륜한신 84.9
서울특별시 광진구 자양동 스카이빌1차 84.24
경기도 광명시 철산동 철산리버빌 주공아파트 49.83
경기도 용인처인구 모현읍 일산리 신안인스빌2단지 71.8
서울특별시 서초구 서초동 극동스타클래스2 59.97
서울특별시 노원구 상계동 상계주공4(고층) 38.0
경상북도 칠곡군 왜관읍 왜관리 대동다숲2단지 77.8349
세종특별자치시 보람동 호려울마을1단지(대방노블랜드) 59.9562
경기도 파주시 야당동 한빛마을 5단지 캐슬앤칸타빌 84.1874
경기도 하남시 망월동 미사강변 골든 센트로 74.96
경상남도 진주시 충무공동 한림풀에버 84.9644
전라남도 목포시 상동 하당현대 84.78
경기도 용인기흥구 마북동 교동마을구성자이3차 84.9724
경기도 의정부시 의정부동 의정부일성트루엘 84.98200000000001
전라북도 전주덕진구 송천동1가 성원무지개 59.94
대전광역시 중구 유천동 하나 59.99
강원도 고성군 간성읍 신안리 고성삼익레스타운 39.36
경기도 수원장안구 조원동 그대가포레스트 59.6426
인천광역시 미추홀구 학익동 풍림아이원 84.9767
경기도 의정부시 신곡동 장암주공5 59.8
충청북도 청주흥덕구 복대동 세원테마빌 84.9658
경기도 광주시 탄벌동 현대 134.806
인천광역시 미추홀구 학익동 신동아3 68.91
서울특별시 영등포구 신길동 래미안에스티움 84.97
강원도 강릉시 연곡면 영진리 영진부영2 84.8923
경상북도 안동시 옥동 안동옥동 호반베르디움 84.9609
대전광역시 서구 도안동 현대아이파크 84.93
대구광역시 수성구 매호동 한일유앤아이 119.1584
경기도 남양주시 진접읍 장현리 장현주공 59.99
경기도 의왕시 삼동 새천년미주 84.714
광주광역시 북구 연제동 연제동골드클래스 69.0696
경상북도 구미시 송정동 대웅솔랜드101 84.9962
경기도 안양만안구 석수동 석수지웰(864) 74.99
부산광역시 영도구 영선동2가 동부산아이존빌 84.949
서울특별시 마포구 염리동 염리삼성래미안 114.48
서울특별시 서초구 서초동 우성아파트 134.91
충청남도 천안서북구 성정동 주공6-1 47.01
경기도 용인수지구 죽전동 꽃메마을금강 59.9994
서울특별시 마포구 용강동 마포용강삼성래미안 59.99
인천광역시 서구 가좌동 범양파크 84.29
서울특별시 노원구 중계동 주공4 59.39
충청남도 천안동남구 신부동 우방 59.83
경기도 용인기흥구 구갈동 기흥역 센트럴 푸르지오 84.7384
충청남도 천안서북구 직산읍 부송리 청호4차 84.52
경상북도 구미시 공단동 파라디아 71.4675
부산광역시 해운대구 우동 해운대 동백 두산위브더제니스 84.64
충청남도 천안서북구 쌍용동 해누리선경 84.97200000000001
경기도 구리시 교문동 장자마을금호1-1 54.556000000000004
경기도 용인기흥구 중동 성산마을서해그랑블 129.89700000000002
경기도 수원영통구 망포동 망포현대1아이파크 101.939
경기도 부천시 중동 미리내마을(삼성) 54.0
경상북도 울진군 후포면 삼율리 해피니스101동 84.8729
울산광역시 북구 천곡동 우방 49.5
경상북도 영주시 가흥동 가흥세영리첼 59.2111
강원도 춘천시 후평동 동아 135.0
서울특별시 서대문구 북아현동 e편한세상신촌2단지 84.93
경기도 수원영통구 원천동 원천2주공 59.94
서울특별시 강북구 미아동 래미안트리베라1단지 84.97
충청북도 청주상당구 금천동 장미 58.59
강원도 원주시 흥업면 흥업리 남원주두산위브 84.8613
부산광역시 북구 덕천동 목화 66.64
충청남도 아산시 온천동 아산온천미소지움아파트 84.9674
경상북도 포항북구 장성동 두산 위브 더 제니스 163.27
대구광역시 남구 봉덕동 앞산보성 49.95
경기도 고양일산서구 일산동 후곡마을(건영15) 84.9
경기도 남양주시 평내동 효성타운 59.73
경기도 남양주시 호평동 호평마을우미이노스빌 84.8423
광주광역시 북구 매곡동 대성베르힐 121.586
전라북도 군산시 옥산면 당북리 힐스테이트 은파 아파트 84.9838
서울특별시 광진구 광장동 상록타워아파트 59.4
경상남도 김해시 장유동 원메이저푸르지오 84.9639
경기도 안산상록구 사동 SK선경 74.935
대구광역시 수성구 범물동 청아타운 84.995
경기도 평택시 동삭동 이안 84.87
부산광역시 남구 대연동 대연힐스테이트푸르지오 109.7
경기도 시흥시 정왕동 서해1 74.85
서울특별시 영등포구 신길동 래미안에스티움 84.93
경기도 성남중원구 여수동 연꽃마을(4단지) 120.97
서울특별시 양천구 목동 목동신시가지6 142.39
전라북도 무주군 무주읍 읍내리 나래울(102동) 84.87
경상북도 포항북구 환호동 해맞이그린빌1단지 39.94
전라남도 목포시 옥암동 골드클래스 84.9566
경기도 화성시 병점동 주공1단지 59.47
서울특별시 강동구 암사동 경지리버캐슬 135.96
부산광역시 동래구 안락동 안락뜨란채2단지 84.92
인천광역시 서구 가정동 하나3 82.7
인천광역시 미추홀구 용현동 대진 51.93
서울특별시 마포구 망원동 신부파스카5차 37.21
대구광역시 동구 각산동 안심효성타운 84.6
경상북도 구미시 상모동 미성오딧세이 56.975
전라남도 진도군 진도읍 남동리 백두 56.2827
경기도 안양동안구 비산동 한화꿈에그린 132.064
대전광역시 동구 성남동 큰솔 54.4222
인천광역시 부평구 부평동 M타워(119-58) 69.69
경기도 수원권선구 권선동 수원아이파크시티8단지 74.79
경기도 성남분당구 금곡동 청솔마을(유천) 84.6
경상남도 창원성산구 반림동 트리비앙 129.52
충청남도 보령시 죽정동 현대 73.8
경기도 고양일산서구 주엽동 문촌마을부영 40.27
대전광역시 서구 관저동 느리울마을11단지 65.8
인천광역시 남동구 만수동 향촌휴먼시아 114.04
서울특별시 노원구 중계동 중계그린1단지 49.85
경기도 안양동안구 호계동 샘마을대우 134.64
전라북도 전주완산구 평화동2가 평화동골드클래스아파트 84.2574
전라북도 군산시 미장동 군산수송공원삼성쉐르빌 104.161
서울특별시 강동구 성내동 코오롱(1차) 59.96
경기도 용인기흥구 마북동 연원마을현대 84.98700000000001
충청남도 예산군 예산읍 산성리 주공 49.85
부산광역시 강서구 명지동 명지두산위브포세이돈 84.9807
경기도 광주시 오포읍 고산리 우림(Lumiart) 59.68
인천광역시 서구 신현동 루원시티 대성베르힐 84.9757
대전광역시 동구 천동 위드힐 84.98
경기도 안산단원구 신길동 삼익 84.96
강원도 동해시 발한동 경민2차 79.15
대구광역시 북구 침산동 명성푸르지오 140.71
경기도 성남분당구 구미동 무지개(4단지)(주공) 49.67
울산광역시 울주군 삼남면 교동리 대진그린피아 59.85
경상남도 창원성산구 대방동 대동 49.94
서울특별시 광진구 광장동 삼성광장2 58.62
경기도 성남수정구 수진동 에이스 68.11
대전광역시 유성구 상대동 트리풀시티 136.71
전라북도 전주완산구 중노송동 우성해오름 58.5516
광주광역시 동구 지산동 삼성 151.32
경기도 용인기흥구 동백동 호수마을서해그랑블 84.87299999999999
부산광역시 부산진구 부전동 더샵 센트럴스타 157.92
충청남도 천안서북구 두정동 e편한세상 두정4차 72.8151
전라남도 여수시 선원동 대주 59.73
강원도 태백시 황지동 주공2 39.72
경상남도 양산시 평산동 덕계동일스위트1 52.7968
경기도 광명시 철산동 주공13 73.09
경기도 성남분당구 정자동 미켈란쉐르빌 165.25
강원도 동해시 천곡동 천곡주공4차 39.99
서울특별시 강남구 도곡동 타워팰리스2 164.2
경기도 군포시 당동 용호마을엘지 125.9349
울산광역시 남구 야음동 신정현대홈타운(2) 59.9
경기도 파주시 동패동 진흥효자(1702) 84.95
전라남도 광양시 광영동 상아 42.63
서울특별시 강북구 미아동 미아1차래미안 59.9
전라북도 전주덕진구 인후동1가 두산위브 84.92
전라북도 전주완산구 서서학동 우정 58.89
경기도 양주시 삼숭동 나래 84.89
광주광역시 광산구 산월동 호반리젠시빌3 72.50399999999999
서울특별시 강서구 화곡동 화곡동복지 53.94
부산광역시 기장군 정관읍 모전리 이지 더원 3차  84.97
부산광역시 남구 용호동 더블유 100.2039
강원도 삼척시 교동 교동지웰 59.8194
경기도 수원장안구 정자동 뜨레모아라이프 55.563
경상북도 구미시 산동면 인덕리 구미중흥에스-클래스에코시티 84.8922
서울특별시 도봉구 창동 주공17단지 36.34
서울특별시 서대문구 홍제동 현대그린 84.96
서울특별시 성동구 금호동3가 금호1차푸르지오 84.92
강원도 원주시 단계동 현진 64.12
경기도 용인기흥구 영덕동 두진 59.73
대전광역시 서구 도안동 도안18단지린풀하우스 84.994
서울특별시 송파구 문정동 문정푸르지오 59.84
대구광역시 달서구 도원동 나래마을 84.95
세종특별자치시 조치원읍 죽림리 죽림대우푸르지오 84.9228
광주광역시 북구 연제동 연제 대광 로제비앙  105.6416
경기도 부천시 송내동 건우2 58.92
경기도 부천시 송내동 뜨란채주공 51.69
서울특별시 구로구 온수동 온수힐스테이트 59.98
경상남도 거제시 아주동 거제아주현진에버빌 122.90899999999999
경기도 시흥시 조남동 삼호가든아파트 59.95
강원도 속초시 금호동 금호로얄맨션 59.97
경기도 용인기흥구 신갈동 신흥덕 롯데캐슬 레이시티 59.9818
경기도 평택시 이충동 건영아파트 84.93
부산광역시 동래구 안락동 충렬지음 47.881
경기도 화성시 병점동 구봉마을우남퍼스트빌 97.1055
전라북도 완주군 봉동읍 제내리 제일오투그란데 84.973
경기도 시흥시 정왕동 무진 54.63
서울특별시 강동구 강일동 강일리버파크2단지 84.74
세종특별자치시 고운동 가락마을9단지(신동아 파밀리에) 59.972
서울특별시 서대문구 홍제동 금호어울림 84.7861
전라남도 여수시 학동 신동아파밀리에 84.5752
서울특별시 강남구 역삼동 강남웅진베어스빌 18.61
경상북도 구미시 송정동 로얄맨션 55.96
울산광역시 중구 남외동 남외푸르지오1차 107.65
충청북도 청주흥덕구 복대동 대원 59.89
서울특별시 서초구 서초동 롯데캐슬쥬피터 162.41
전라남도 광양시 마동 광양송보파인빌6차 84.9476
서울특별시 구로구 개봉동 동인 67.36
서울특별시 송파구 방이동 올림픽선수기자촌1단지 83.06
광주광역시 광산구 우산동 하남주공(2단지) 38.64
광주광역시 서구 화정동 호반 59.85
경기도 의정부시 용현동 용현동신도브래뉴PLUS 84.6857
대구광역시 서구 중리동 중리롯데캐슬 167.924
경기도 성남분당구 정자동 정든마을(6단지)(우성) 69.055
인천광역시 부평구 산곡동 한화2단지 84.95
서울특별시 강동구 성내동 성안마을청구 59.93
광주광역시 광산구 월계동 첨단대우 92.1
서울특별시 성북구 돈암동 돈암현대아파트 68.76
인천광역시 서구 당하동 검단힐스테이트6차 84.9905
경기도 화성시 반월동 신영통현대4차 84.9485
경기도 김포시 고촌읍 신곡리 수기마을힐스테이트1단지 101.52
서울특별시 마포구 도화동 도화동현대 54.72
대구광역시 달성군 다사읍 매곡리 대실역청아람1단지 59.9748
경상북도 경주시 안강읍 산대리 안강 이안 지안스 아파트 82.9844
전라북도 군산시 조촌동 현대한솔 84.6305
경기도 화성시 청계동 시범우남퍼스트빌 84.98
경기도 평택시 용이동 푸르지오1차 84.925
경기도 시흥시 정왕동 대림2 59.901
충청남도 천안서북구 불당동 천안불당린스트라우스2단지 122.711
경기도 용인기흥구 상하동 지석마을 그대가 크레던스 84.79299999999999
경기도 고양일산서구 일산동 신영 48.36
대전광역시 중구 문화동 한밭우성 59.9
부산광역시 부산진구 양정동 대원칸타빌멤버스 84.8163
경기도 이천시 장호원읍 진암리 송전더존빌 46.1168
경상남도 김해시 삼문동 젤미마을9단지부영그린타운5차 84.75200000000001
부산광역시 수영구 광안동 태평양하이츠 69.29
경기도 부천시 역곡동 예원 76.32
경상남도 진주시 가좌동 제일풍경채 110.7705
경상북도 포항북구 우현동 우현동금호어울림 84.95100000000001
부산광역시 부산진구 연지동 한신타워 84.6
충청남도 공주시 의당면 청룡리 청룡신한1차임대 56.04
전라북도 익산시 어양동 주공7단지 39.63
경기도 수원영통구 이의동 자연앤자이3단지 125.6
대구광역시 달서구 월성동 월성푸르지오 77.7287
충청북도 청주서원구 분평동 분평주공3 59.99
서울특별시 강북구 번동 번동솔그린 59.82
경상남도 양산시 물금읍 범어리 신창비바패밀리 84.839
부산광역시 해운대구 재송동 신성레포츠빌리지 84.945
전라남도 여수시 국동 라인2 59.95
경기도 안산단원구 고잔동 푸르지오3차 84.96
경상북도 포항남구 연일읍 괴정리 정원타운 68.34
경기도 화성시 청계동 신안인스빌리베라2차 72.9996
서울특별시 송파구 문정동 올림픽훼밀리타운 84.705
경기도 김포시 운양동 풍경마을 래미안 한강2차 84.97
서울특별시 광진구 구의동 삼성쉐르빌 84.94
부산광역시 수영구 광안동 신우피렌체 84.9684
부산광역시 강서구 명지동 명지2차금강펜테리움센트럴파크 66.6612
부산광역시 북구 만덕동 대성타워 84.92
인천광역시 계양구 서운동 서운동경남아너스빌 101.8427
대구광역시 북구 복현동 소라 66.075
인천광역시 남동구 간석동 두진 84.99
부산광역시 동래구 사직동 금샘하이클래스 49.94
광주광역시 남구 봉선동 라인광장1 59.83
경기도 안산단원구 고잔동 센트럴푸르지오 84.9529
경기도 의정부시 민락동 송산주공2단지 49.86
서울특별시 강남구 대치동 대치삼성 97.35
서울특별시 도봉구 방학동 금광포란재아파트 59.611000000000004
인천광역시 계양구 작전동 한국(101동,102동) 84.945
광주광역시 광산구 송정동 명지2차 84.8858
전라남도 순천시 생목동 벽산첼시빌 115.848
경기도 평택시 고덕면 궁리 평택영화블렌하임 59.68
대구광역시 달서구 진천동 우방맨션 59.94
부산광역시 남구 대연동 현대(1203-47) 114.666
세종특별자치시 종촌동 가재마을7단지(중흥S클래스 센텀파크1차) 84.994
전라남도 목포시 연산동 연산주공4단지 49.62
인천광역시 연수구 송도동 송도더샵하버뷰(D14) 101.454
경기도 남양주시 와부읍 도곡리 덕소두산위브 169.78799999999998
경기도 용인기흥구 영덕동 영통빌리지 59.95
경상남도 진주시 이현동 이현하이클래스웰가 84.98
부산광역시 해운대구 좌동 대동타운 115.64
경기도 안양만안구 안양동 진흥(97-3) 110.36
부산광역시 남구 우암동 한일하나로(문현동1152) 65.23
인천광역시 부평구 부개동 한양 47.57
서울특별시 동작구 사당동 현대파크(아) 81.11
광주광역시 북구 각화동 글로벌 134.25
경기도 수원영통구 망포동 이편한세상2차2단지 74.5822
서울특별시 구로구 구로동 다솜금호 59.95
서울특별시 용산구 효창동 세양청마루 84.18
부산광역시 북구 화명동 화명그린힐 55.38
서울특별시 강남구 일원동 수서 49.68
경기도 남양주시 화도읍 마석우리 신명스카이뷰그린 59.9742
서울특별시 노원구 상계동 미도 87.57
경상남도 김해시 신문동 장유2차쌍용예가 129.2394
경기도 성남분당구 야탑동 현대I-PARK 177.7238
경기도 수원권선구 세류동 녹턴 79.72
경상남도 양산시 중부동 양산신도시뜰안채아파트 59.55
경상북도 포항남구 오천읍 구정리 오천 서희스타힐스 59.98
경기도 안양동안구 평촌동 인덕원대림1차 60.0
울산광역시 중구 유곡동 우정혁신도시1차동원로얄듀크 84.9978
경기도 가평군 설악면 신천리 (426-1) 59.98
경상남도 진주시 초전동 힐스테이트 초전 84.9196
강원도 춘천시 퇴계동 뜨란채 84.94
인천광역시 남동구 간석동 한진 60.23
서울특별시 강동구 고덕동 고덕그라시움 97.78
경기도 용인기흥구 보라동 용인보라효성해링턴플레이스 84.7589
전라북도 전주완산구 대성동 영동고덕 72.36
서울특별시 양천구 신정동 동일하이빌2단지 84.955
경기도 고양일산서구 일산동 후곡마을(태영13) 72.28
울산광역시 울주군 범서읍 천상리 청구(그린타운)1차 59.84
대구광역시 달서구 이곡동 성서푸른마을 134.94
경기도 김포시 북변동 풍년마을(신일) 126.015
경상북도 안동시 용상동 용상4주공 39.3
인천광역시 서구 당하동 검단힐스테이트4차 115.7167
서울특별시 마포구 마포동 비체힐리버뷰 19.5986
경상남도 김해시 봉황동 e편한세상봉황역 59.9612
충청남도 천안서북구 불당동 호반 베르디움 센트로 포레 84.8939
경상남도 창원성산구 남산동 남산효성해링턴플레이스 59.9192
경기도 군포시 산본동 계룡 103.155
경기도 평택시 소사동 평택효성해링턴플레이스2단지 59.876000000000005
서울특별시 영등포구 영등포동 영등포푸르지오 59.912
인천광역시 중구 운서동 영종어울림2차 148.187
서울특별시 은평구 역촌동 신아굿모닝 70.68
부산광역시 남구 용호동 협진태양 44.59
충청남도 공주시 신관동 주공4단지 59.99
서울특별시 도봉구 방학동 우성아파트2 84.98
경기도 김포시 운양동 풍경마을 한강 한라비발디 106.0744
경상남도 창원마산합포구 월영동 월영동SK오션뷰 114.6582
인천광역시 부평구 삼산동 태산 64.86
세종특별자치시 조치원읍 죽림리 조치원신동아파밀리에 84.8676
경상남도 창원마산회원구 석전동 동도센트리움 84.74
전라남도 해남군 해남읍 해리 해남다우아르미안 84.3979
대전광역시 서구 가장동 삼성래미안2 59.981
서울특별시 동대문구 답십리동 힐스테이트 청계 48.98
전라남도 목포시 상동 에메랄드퀸 84.52
서울특별시 노원구 상계동 상계주공11(고층) 59.2
경기도 안양만안구 박달동 한라비발디 59.91
경기도 광주시 탄벌동 경남아너스빌2단지 128.339
경상남도 양산시 중부동 현대2 84.99
경기도 안양만안구 안양동 명지캐럿162주상복합 84.9809
부산광역시 서구 토성동1가 토성동 경동리인타워 82.1612
광주광역시 북구 연제동 광명 42.51
경기도 안양만안구 안양동 아이원팰리스 61.31
경기도 남양주시 다산동 다산 이편한세상자이 59.98
서울특별시 강동구 천호동 코오롱상가아파트 82.5
충청남도 천안서북구 백석동 그린빌2 84.65
충청북도 청주서원구 모충동 삼덕 32.52
경기도 하남시 풍산동 하남힐즈파크푸르지오 2단지 59.7161
경상남도 진주시 신안동 평거현대1 114.59
경기도 의정부시 의정부동 의정부일성트루엘 45.606
서울특별시 양천구 목동 현대하이페리온 167.44
충청남도 천안동남구 신부동 힐스테이트 천안 신부 74.9512
서울특별시 관악구 봉천동 서울대입구아이원 (1560-61) 59.96
대전광역시 서구 정림동 우성 101.9812
서울특별시 영등포구 여의도동 삼익 123.27
경기도 군포시 산본동 한양목련 149.764
인천광역시 동구 송현동 주공2 59.92
인천광역시 계양구 계산동 삼보3 49.59
전라남도 장흥군 장흥읍 건산리 미래1 84.64
경기도 광주시 태전동 태전동우림필유 101.946
대구광역시 달서구 이곡동 성서2동서화성 84.98
충청남도 천안서북구 두정동 두정역 효성해링턴 플레이스 84.93
충청남도 천안서북구 불당동 불당아이파크 84.95
부산광역시 사상구 주례동 엘지신주례1 59.97
울산광역시 북구 염포동 염포현대(현대3차) 49.675
경상남도 김해시 봉황동 광남백조맨션(2동) 83.3
부산광역시 남구 용당동 신대연코오롱하늘채 84.6588
부산광역시 강서구 명지동 부산명지 중흥S-클래스 프라디움 59.9882
강원도 속초시 조양동 삼성쉐르빌 84.9909
경기도 부천시 송내동 삼익2 62.64
전라남도 순천시 연향동 현대1 65.24
경기도 광명시 철산동 브라운스톤2차 84.613
전라남도 광양시 중동 성호2차(201~205동) 39.86
대구광역시 동구 신천동 신천역 까사밀라 102동 23.37
서울특별시 강서구 등촌동 대림 89.975
대전광역시 동구 판암동 삼정그린코아포레스트1단지 59.8923
제주특별자치도 제주시 연동 청목더웰연동 17.6127
대구광역시 달서구 감삼동 우방드림시티 59.988
충청북도 진천군 덕산읍 두촌리 영무예다음2차 84.949
경상북도 포항북구 학잠동 대림힐타운 59.56
부산광역시 수영구 광안동 중경 67.5
충청남도 공주시 금학동 대일아파트3동 84.69
대구광역시 수성구 수성동4가 쌍용화성 170.19
경기도 고양덕양구 행신동 햇빛주공23 59.98
서울특별시 구로구 고척동 벽산베스트블루밍 84.742
전라북도 전주덕진구 반월동 반월동세움펠리피아2차아파트 64.6216
경기도 안산단원구 고잔동 호수공원(대림2A) 87.152
충청남도 아산시 모종동 모종캐슬어울림 1단지 84.9206
서울특별시 동작구 본동 유원강변 84.28
서울특별시 중랑구 상봉동 태영데시앙2(1411동) 84.6
경기도 고양일산동구 풍동 숲속마을9단지(성원) 122.8
경기도 평택시 동삭동 평택센트럴자이3단지 98.5237
인천광역시 서구 검암동 신명스카이뷰3차 84.96600000000001
경기도 구리시 인창동 한진 59.937
서울특별시 중랑구 신내동 새한 84.4
강원도 속초시 교동 속초대명3 59.93
전라남도 광양시 마동 광양송보파인빌5차 84.7726
울산광역시 중구 복산동 남운럭키 84.85
인천광역시 미추홀구 주안동 관교한신휴플러스 84.6255
대전광역시 유성구 관평동 한화꿈에그린2차 128.9588
전라북도 전주완산구 삼천동1가 이안전주삼천 84.98
부산광역시 북구 만덕동 럭키 84.28
경기도 김포시 장기동 청송마을중흥에스-클래스 107.2183
부산광역시 사하구 괴정동 삼익 43.04
강원도 원주시 봉산동 동신 99.6
부산광역시 동래구 복천동 명륜아이파크2단지 84.9949
부산광역시 동래구 사직동 사직역 삼정그린코아 더베스트 2차 81.87
부산광역시 해운대구 좌동 SK VIEW 59.99
경기도 구리시 갈매동 한라비발디 74.9
경기도 하남시 선동 미사강변도시9단지 74.95
경기도 양주시 옥정동 e편한세상옥정더퍼스트 84.8967
경상북도 고령군 대가야읍 쾌빈리 경림웰빙A동 51.8496
경기도 화성시 향남읍 발안리 발안마을주공 51.74
전라남도 순천시 해룡면 신대리 중흥에스-클래스5단지 59.996
부산광역시 사하구 다대동 다대동롯데캐슬몰운대 59.9115
부산광역시 북구 구포동 구포 봄여름가을겨울아파트 64.965
서울특별시 광진구 군자동 동양파라곤 127.56
경기도 의정부시 신곡동 장암주공5 49.73
서울특별시 구로구 고척동 고척LIG리가1차 84.91
경기도 안산상록구 본오동 태영 84.99
대전광역시 서구 갈마동 신성미소지움 145.5615
경기도 고양일산동구 중산동 산들마을1(대림) 147.1973
경기도 수원팔달구 화서동 성원쌍떼빌 59.55
경기도 성남분당구 야탑동 탑마을(벽산) 59.91
경상남도 통영시 광도면 죽림리 일성유수안1차 59.965
서울특별시 성동구 마장동 신성미소지움 84.99
경기도 의정부시 호원동 한아름월드 84.99
서울특별시 송파구 송파동 금강KCC 84.33
경기도 고양일산서구 일산동 후곡마을(동아16) 71.316
경기도 하남시 덕풍동 한솔리치빌(2단지) 59.6237
인천광역시 계양구 귤현동 계양센트레빌1단지 84.9653
서울특별시 성북구 삼선동2가 삼선푸르지오 84.83
부산광역시 북구 덕천동 기비골마을 55.77
울산광역시 북구 매곡동 현대파크맨션 84.96
경기도 성남수정구 창곡동 위례자연앤센트럴자이 59.83
경기도 안양동안구 비산동 관악성원 49.68
대구광역시 서구 비산동 만평역헤리티지 84.88
서울특별시 강남구 압구정동 한양5 100.5
부산광역시 연제구 연산동 한양(394) 84.92
광주광역시 북구 각화동 각화골드클래스 84.9528
서울특별시 동대문구 제기동 한신 114.885
서울특별시 강동구 길동 경지 Arium 14.12
세종특별자치시 도담동 도램마을16단지(모아미래도) 99.975
경기도 안양동안구 비산동 관악 71.175
경기도 남양주시 진접읍 장현리 남양주진접롯데캐슬 84.941
경기도 포천시 소흘읍 송우리 한국개나리 59.31
경기도 광명시 하안동 주공2 58.01
충청남도 예산군 응봉면 송석리 장백 39.6
전라남도 무안군 삼향읍 남악리 경남아너스빌 84.9902
충청남도 천안동남구 봉명동 대우목화4 71.7
충청북도 청주서원구 산남동 대우푸르지오 84.955
강원도 원주시 원동 원동주공1 39.72
경상북도 포항남구 오천읍 구정리 우방신세계타운2차 59.94
대구광역시 동구 신천동 신천청아람 59.7456
경기도 용인처인구 역북동 역북지웰푸르지오 74.9508
경기도 시흥시 조남동 가야 62.73
서울특별시 노원구 월계동 삼창 56.59
충청북도 충주시 연수동 낙원 44.13
경상남도 통영시 정량동 창용제니스타운 133.74
부산광역시 부산진구 부암동 당감뜨란채 59.98
전라북도 전주완산구 효자동1가 대명까치맨션(101) 59.85
경기도 시흥시 정왕동 신우 101.991
인천광역시 남동구 구월동 구월아시아드선수촌2단지 59.57
경기도 평택시 동삭동 평택센트럴자이 4단지 98.7607
전라남도 여수시 둔덕동 중앙하이츠 75.3
경상남도 창원마산합포구 월영동 현대5 114.24
서울특별시 은평구 불광동 라이프미성 66.7
경기도 의정부시 호원동 (458-6) 22.051
충청남도 천안서북구 백석동 백석벽산블루밍1차 119.859
경상남도 거제시 장평동 장평주공2차(신주공) 47.31
충청남도 아산시 풍기동 현대아이파크(아) 117.70700000000001
경기도 용인기흥구 공세동 대주피오레 150.2849
경기도 화성시 새솔동 송산그린시티 반도유보라 아이비파크 74.4096
경상북도 구미시 비산동 벽산 84.91
인천광역시 부평구 청천동 대진 64.8
부산광역시 동래구 사직동 쌍용더플래티넘사직아시아드아파트 59.9481
세종특별자치시 조치원읍 죽림리 조치원죽림자이 154.5474
서울특별시 동대문구 전농동 래미안아름숲 59.9
광주광역시 광산구 소촌동 모아드림타운1차 82.8908
경기도 성남분당구 운중동 산운마을11단지(주공)임대전환 59.9
서울특별시 동작구 사당동 사당휴먼시아 84.9
충청북도 청주청원구 내덕동 한마음주택조합 53.645
세종특별자치시 새롬동 새뜸마을2단지(메이저시티) 59.9539
서울특별시 서대문구 북아현동 e편한세상신촌3단지 59.85
대구광역시 달성군 화원읍 본리리 대구본리그린빌 75.6
강원도 강릉시 노암동 노암한라 84.99
서울특별시 강북구 미아동 에스케이북한산시티 84.76
인천광역시 남동구 만수동 만수주공4단지 54.9
경기도 남양주시 퇴계원읍 퇴계원리 신도 114.94
대전광역시 서구 둔산동 보라2차 41.82
경기도 오산시 갈곶동 우방 84.99
경기도 용인기흥구 마북동 연원마을삼성쉐르빌 184.428
경기도 용인기흥구 보정동 신촌마을포스홈타운2단지 101.7132
경기도 포천시 소흘읍 송우리 태봉마을 51.72
인천광역시 부평구 일신동 일신주공아파트(100~112동) 39.99
서울특별시 서대문구 홍제동 인왕산한신휴플러스 84.925
경기도 포천시 소흘읍 초가팔리 상운 59.37
경기도 안산단원구 고잔동 보네르빌리지 89.081
경기도 의정부시 신곡동 삼도세라믹 65.355
경상남도 밀양시 내이동 내이현대 59.958
충청남도 아산시 둔포면 석곡리 아산테크노밸리 이지더원 8단지 76.5619
대구광역시 달성군 다사읍 죽곡리 강창하이츠 134.77
강원도 홍천군 홍천읍 희망리 거림하이츠빌 132.54
경기도 시흥시 하중동 참이슬마을 72.15
충청북도 충주시 성서동 현대 61.61
전라남도 화순군 화순읍 벽라리 서라3 59.985
경상북도 경산시 압량읍 신대리 경산 푸르지오 84.962
경기도 수원장안구 정자동 수원 SK SKY VIEW 59.952
서울특별시 구로구 오류동 금강(343) 60.053999999999995
경상남도 진주시 평거동 평거휴먼시아4단지 84.91
경기도 고양일산서구 주엽동 강선마을(동신) 84.6
서울특별시 중랑구 신내동 신내6대주 59.76
서울특별시 도봉구 쌍문동 한양7 84.86
전라남도 무안군 삼향읍 남악리 근화베아채 59.9368
경기도 이천시 부발읍 아미리 현대성우오스타3단지 84.9663
경기도 용인수지구 죽전동 새터마을푸르지오 120.1587
부산광역시 동래구 명륜동 동래 센트럴파크 하이츠 1차 156.7997
경기도 고양일산서구 일산동 일산동문(2) 58.988
전라북도 익산시 부송동 동아 99.954
경기도 남양주시 진접읍 장현리 삼신 64.62
서울특별시 성동구 행당동 서울숲리버뷰자이 84.95
대구광역시 동구 봉무동 대구이시아폴리스더샵3차 65.92
부산광역시 부산진구 개금동 대정파크빌 70.02
서울특별시 노원구 상계동 벽산 59.9
경기도 안양동안구 호계동 목련우성 50.73
대구광역시 달서구 상인동 월촌화성타운 134.9763
부산광역시 사상구 학장동 학장대림 59.94
서울특별시 서대문구 북아현동 이편한세상신촌(4단지) 84.89
강원도 고성군 거진읍 거진리 동진 49.44
부산광역시 사하구 다대동 다대롯데캐슬블루 101.3577
경기도 수원장안구 정자동 벽산블루밍 126.88
경기도 평택시 팽성읍 안정리 진광무지개 59.9
인천광역시 미추홀구 숭의동 삼성아트빌6차 52.175
경기도 오산시 양산동 오산세마e편한세상 101.956
경기도 화성시 능동 포스코더샵2차 84.3079
부산광역시 사상구 덕포동 벽산신익타운 84.905
충청남도 천안서북구 쌍용동 현대3 84.45
경기도 군포시 산본동 계룡 115.515
경상남도 진주시 충무공동 진주혁신도시 라온프라이빗 아파트 84.8922
경기도 용인기흥구 고매동 메종블루아(102동) 207.14
경기도 안산단원구 선부동 안산 라프리모 84.9673
서울특별시 도봉구 창동 창동현대4차 101.9957
충청남도 천안서북구 불당동 불당이안 84.92
경상북도 포항남구 대잠동 포항자이아파트 72.9179
부산광역시 동래구 사직동 사직역 삼정그린코아 더 베스트 1차 84.9477
서울특별시 성동구 행당동 행당한신 59.91
부산광역시 수영구 민락동 센텀비스타동원2차 84.95100000000001
부산광역시 수영구 남천동 코오롱하늘채골든비치 125.5
강원도 정선군 남면 문곡리 정선수려안 84.941
대구광역시 중구 남산동 까치 53.6
경기도 화성시 영천동 동탄역 센트럴상록 아파트 72.35
인천광역시 동구 만석동 만석비치타운 주공아파트 59.63
경상북도 포항북구 창포동 창포주공1단지아파트 41.85
경기도 파주시 조리읍 봉일천리 효성해링턴플레이스 59.9678
서울특별시 강동구 성내동 경보그레이스힐 84.17
인천광역시 미추홀구 주안동 행복마을APT 84.9544
전라북도 전주완산구 중화산동2가 우성근영타운 59.4
부산광역시 부산진구 당감동 태화현대2 84.94
부산광역시 남구 대연동 대연 SK VIEW Hills 59.9975
경기도 광명시 소하동 광명역세권휴먼시아4단지 74.98
울산광역시 남구 신정동 송해 75.8275
대구광역시 동구 봉무동 대구이시아폴리스더샵2차 84.98
서울특별시 강북구 미아동 두산위브트레지움 84.99
대전광역시 서구 둔산동 국화라이프 84.42
대구광역시 수성구 범물동 우방미진하이츠 134.94
경기도 수원영통구 신동 래미안 영통마크원 2단지 84.94
인천광역시 남동구 만수동 만수주공2단지 64.62
경기도 남양주시 오남읍 오남리 한국1 84.96
부산광역시 해운대구 우동 센텀삼환Nauville 59.86
경상북도 포항남구 오천읍 세계리 스타밸리 42.0401
경기도 안양동안구 호계동 무궁화태영 84.9
부산광역시 해운대구 좌동 한일 84.93
서울특별시 노원구 상계동 상계주공11(고층) 41.3
경상남도 창원성산구 성주동 한림푸르지오 101.94
서울특별시 송파구 오금동 오금아르미안 82.88
충청북도 청주서원구 분평동 분평주공4 59.99
인천광역시 연수구 송도동 베르디움 더퍼스트 63.9029
부산광역시 북구 화명동 롯데낙천대 59.806999999999995
서울특별시 강남구 도곡동 로덴하우스 웨스트빌리지 244.66
대구광역시 달서구 본리동 성당래미안e-편한세상 1단지 77.03
경기도 오산시 금암동 죽미마을 휴튼9단지 84.87
서울특별시 동작구 사당동 사당우성2 118.25
경기도 수원장안구 정자동 두견마을현대벽산 59.88
부산광역시 해운대구 반여동 송보자유 59.99
경기도 고양일산동구 식사동 은행마을2(동문) 128.5756
울산광역시 중구 복산동 번영로 서한이다음 1단지 84.5902
경기도 고양덕양구 주교동 미광 56.97
대구광역시 달서구 이곡동 성서2동서화성 59.99
경기도 고양일산동구 마두동 강촌마을(라이프) 84.96
경기도 김포시 운양동 한강신도시 롯데캐슬 99.9348
부산광역시 부산진구 연지동 유림노르웨이숲 84.8034
충청남도 천안서북구 백석동 천안 백석3차 IPARK 84.7263
충청북도 옥천군 옥천읍 금구리 다산금빛아파트 59.85
인천광역시 부평구 부평동 라일플로리스 19.33
강원도 강릉시 주문진읍 교항리 신생빌라 79.99
경기도 안양만안구 안양동 율목주공 59.89
울산광역시 중구 약사동 삼성래미안2차4단지 84.775
강원도 춘천시 후평동 춘천더샵 127.2412
경기도 구리시 토평동 토평마을 e편한세상 84.59899999999999
대구광역시 달서구 송현동 월성 42.08
대구광역시 동구 방촌동 우방강촌마을2 59.99
경기도 남양주시 별내면 청학리 청학주공(5단지) 118.61
울산광역시 중구 약사동 약사아이파크 84.97
경상남도 창원마산합포구 월영동 월영동SK오션뷰 59.9959
서울특별시 도봉구 창동 창동주공3단지(해등마을) 49.94
광주광역시 광산구 신가동 우미이노스빌 59.6722
경기도 시흥시 정왕동 시흥배곧한신더휴 84.9646
인천광역시 남동구 논현동 논현휴먼시아숲속마을 84.93
대전광역시 대덕구 대화동 두레 35.8818
대전광역시 유성구 봉산동 하늘바람휴먼시아 84.14
부산광역시 남구 감만동 동일스위트 59.9925
경기도 평택시 용이동 평택용이금호어울림 1단지 67.1879
경기도 군포시 금정동 주공(1단지) 58.65
인천광역시 부평구 산곡동 경남4차 59.715
경기도 안산단원구 고잔동 단원마을 금강펜테리움 84.694
경기도 파주시 아동동 무궁화APT<1동,2동> 45.9
경상남도 거제시 상동동 벽산e솔렌스힐3차 84.9851
경기도 시흥시 대야동 청구1 134.55
서울특별시 서초구 서초동 동원베네스트아파트 84.9
서울특별시 중랑구 면목동 용마금호타운 84.9
전라남도 순천시 덕월동 청미래3차 84.9615
경기도 광주시 곤지암읍 곤지암리 쌍용2 59.894
인천광역시 서구 청라동 청라웰카운티19단지 97.26
경기도 안양동안구 호계동 유환3차 51.3
경기도 안산상록구 월피동 한양 66.4
경기도 의정부시 신곡동 신곡동현진에버빌 59.68
서울특별시 성동구 행당동 서울숲행당푸르지오 59.68
부산광역시 해운대구 좌동 벽산1 101.78
대전광역시 중구 중촌동 하늘(주공3) 59.38
울산광역시 남구 삼산동 평창3차현대 59.95
충청북도 청주청원구 내수읍 도원리 우창진주2 59.73
대구광역시 수성구 신매동 시지효성백년가약1단지 129.567
전라남도 장흥군 장흥읍 건산리 미래3 59.82
경기도 평택시 소사동 평택효성해링턴플레이스1단지 72.656
대구광역시 동구 검사동 동촌모노스 84.8699
전라북도 군산시 옥산면 당북리 군산대광로제비앙아파트 84.9959
경상남도 창원성산구 가음동 창원가음한화꿈에그린 84.9521
울산광역시 동구 서부동 현대패밀리명덕2 49.11
경기도 성남분당구 정자동 한솔마을(6단지)(주공) 39.87
전라북도 전주덕진구 금암동 두산그랜드타운 59.97
경기도 광주시 오포읍 추자리 오포추자서희스타힐스 84.8989
광주광역시 광산구 소촌동 소촌동대성베르힐 84.931
경기도 평택시 포승읍 내기리 명지미래힐1단지 83.456
서울특별시 동대문구 휘경동 롯데낙천대 59.94
경기도 남양주시 화도읍 녹촌리 남양주 라온프라이빗 4단지 72.7131
경기도 고양일산동구 풍동 숲속마을8단지 51.93
대구광역시 북구 침산동 코오롱하늘채1단지 84.5064
경기도 부천시 상동 하얀마을(경남) 59.8218
충청북도 제천시 청전동 청전두진백로2차 107.21
광주광역시 북구 매곡동 서광인텔파크 84.8492
서울특별시 성북구 돈암동 범양 59.79
강원도 원주시 반곡동 힐데스하임 5단지 84.9671
충청남도 천안서북구 직산읍 수헐리 직산부영 49.662
경기도 안산단원구 고잔동 주공(9단지) 75.51
충청북도 청주흥덕구 가경동 청주가경아이파크2단지 105.37
경기도 시흥시 조남동 엘에이치네이처하임 74.48
강원도 원주시 태장동 두진백로 28.14
서울특별시 마포구 아현동 마포래미안푸르지오2단지 84.5978
인천광역시 남동구 간석동 어울림마을 101.69
경기도 고양일산동구 백석동 백송마을(두산) 84.93
경기도 수원팔달구 화서동 화서블루밍푸른숲 84.94200000000001
경상남도 김해시 관동동 힐스테이트김해 84.7596
제주특별자치도 제주시 외도일동 아모르102 49.7317
충청남도 천안서북구 불당동 대동다숲 84.7824
경상남도 김해시 무계동 석봉마을10단지대동1 59.88
경기도 파주시 야당동 한빛마을8단지(휴먼시아)(1031) 74.81
경기도 용인처인구 삼가동 늘푸른오스카빌1단지 48.0
경기도 김포시 풍무동 양도마을(서해그랑블) 146.9714
인천광역시 미추홀구 주안동 신로얄 40.896
광주광역시 북구 두암동 모아미래도 72.3161
서울특별시 구로구 천왕동 천왕이펜하우스3단지 84.98
전라북도 전주덕진구 송천동2가 에코시티더샵 84.93
경상북도 포항북구 장성동 대림골든빌 84.515
대구광역시 북구 침산동 한라스카이빌 59.9034
충청남도 천안동남구 신부동 동아태조 59.97
경기도 수원장안구 정자동 동신2단지 63.29
경상북도 포항남구 해도동 해도자연애 42.7699
경기도 안성시 공도읍 만정리 금호어울림3단지 84.70100000000001
전라북도 정읍시 연지동 정읍연지동영무예다음 84.902
부산광역시 사상구 주례동 한일유엔아이 125.16
충청남도 천안서북구 두정동 우성 59.695
전라남도 순천시 덕월동 우성 84.99
경기도 남양주시 와부읍 도곡리 건영덕소리버파크 129.611
광주광역시 서구 풍암동 한국아델리움 114.2904
광주광역시 광산구 장덕동 광주 수완 세영리첼 84.9178
경상북도 구미시 형곡동 형곡주공3 39.63
부산광역시 남구 용호동 더블유 143.0633
경상북도 구미시 봉곡동 e편한세상 봉곡 76.6955
대전광역시 서구 도마동 경남3차 75.9
서울특별시 도봉구 방학동 벽산아파트2 84.98
부산광역시 동래구 사직동 해운 53.055
부산광역시 북구 구포동 천양리버빌 73.75
울산광역시 중구 성안동 벽산e빌리지 75.3949
경상남도 함안군 칠원읍 오곡리 벽산블루밍 84.9721
인천광역시 미추홀구 도화동 연주프라임 49.91
경기도 파주시 다율동 청석마을대원효성(986-0) 129.97
대구광역시 북구 서변동 동서변리벤빌 84.9286
서울특별시 영등포구 양평동4가 경남 70.94
경기도 고양덕양구 행신동 샘터마을2 59.93
경기도 부천시 송내동 뉴서울 164.963
경상남도 합천군 합천읍 합천리 선우 83.96
부산광역시 사상구 주례동 럭키주례1 84.91
서울특별시 강서구 내발산동 신세계5차 84.89
경기도 안양동안구 호계동 휴먼빌 59.99
서울특별시 구로구 구로동 도림두산베어스타워 82.73
경기도 남양주시 별내동 남광하우스토리 170.018
강원도 강릉시 송정동 대림맨션 84.99
서울특별시 은평구 불광동 불광롯데캐슬 59.99
대구광역시 달성군 다사읍 매곡리 강창우방타운 59.9
경기도 안성시 원곡면 반제리 산수화 59.76
전라남도 순천시 연향동 호반리젠시빌1 36.066
서울특별시 용산구 문배동 용산KCC웰츠타워 84.03
경기도 용인처인구 고림동 보평마을삼정그린뷰 75.5
경기도 부천시 원종동 대풍푸른들 62.298
경기도 고양덕양구 향동동 DMC호반베르디움더포레3단지 70.9637
경기도 수원권선구 세류동 현대 84.99
경기도 수원장안구 송죽동 동진맨션 84.93
충청북도 청주청원구 오창읍 주성리 오창모아미래도와이드시티 84.9926
대구광역시 달서구 송현동 그린맨션 73.17
광주광역시 북구 중흥동 중흥동 영무예다음 아파트 83.9485
경상남도 양산시 신기동 신기주공 44.94
부산광역시 북구 금곡동 신화명리버뷰자이아파트 84.99
경상남도 진주시 평거동 더 퀸즈웰가 84.7157
경기도 남양주시 진접읍 장현리 신우 59.97
전라남도 해남군 해남읍 남외리 신명 84.13
부산광역시 부산진구 초읍동 세원秀아파트 58.556000000000004
전라북도 전주완산구 서신동 서신e편한세상 134.894
인천광역시 연수구 옥련동 현대4 84.6
대전광역시 대덕구 비래동 금성백조1 73.2
경기도 고양덕양구 고양동 삼성 84.99600000000001
충청남도 아산시 온천동 힐스테이트 84.98700000000001
경상북도 포항북구 죽도동 포항 동부이끌림 84.939
서울특별시 양천구 신월동 삼백 66.53
경기도 시흥시 정왕동 진로 59.286
부산광역시 강서구 명지동 명지오션시티삼정그린코아 70.6904
부산광역시 연제구 연산동 한독 71.5
대구광역시 달성군 다사읍 세천리 제일풍경채 프라임 59.9673
경기도 고양일산동구 마두동 백마마을(한성) 101.76
서울특별시 강동구 명일동 중앙 84.86
경기도 안양만안구 안양동 삼익 54.61
경상남도 창원마산회원구 내서읍 삼계리 대동이미지1단지 59.9573
광주광역시 서구 동천동 우미린 106.7823
경상북도 상주시 복룡동 우방1 59.73
강원도 춘천시 동면 만천리 춘천KCC스위첸 125.17
서울특별시 은평구 신사동 임탑(364) 101동 73.49
광주광역시 북구 각화동 각화골드클래스 59.9821
전라북도 완주군 봉동읍 장기리 명진로얄 58.5
경기도 성남분당구 야탑동 매화마을(주공3) 46.2
경상남도 진주시 초전동 초전흥한 76.91
대구광역시 수성구 범물동 범물하이츠 34.44
경기도 안산단원구 선부동 안산 라프리모 59.4504
울산광역시 북구 명촌동 울산명촌 효성해링턴 플레이스(83블럭) 84.8044
서울특별시 강서구 방화동 방화12도시개발공사 51.03
서울특별시 영등포구 대림동 현대3 43.92
서울특별시 중랑구 상봉동 엘지, 쌍용아파트 84.67
전라남도 순천시 조례동 주공1 46.97
경기도 광주시 장지동 벽산블루밍2단지 84.94
서울특별시 은평구 신사동 현대1 84.17
강원도 춘천시 칠전동 대우 59.88
대구광역시 수성구 신매동 시지청솔타운 59.91
경기도 화성시 병점동 주공1단지 59.8
경기도 평택시 용이동 평택용이금호어울림 1단지 84.9936
인천광역시 연수구 동춘동 현대 96.23
울산광역시 남구 야음동 신정현대홈타운(2) 81.87
경상북도 경산시 백천동 경산 삼도뷰엔빌W 59.8493
서울특별시 광진구 광장동 워커힐 196.0
서울특별시 서초구 서초동 우성아파트 76.67
서울특별시 양천구 목동 목동신시가지7 59.39
울산광역시 남구 신정동 신성미소지움2단지 59.97
서울특별시 송파구 장지동 송파파인타운7단지 84.94
경기도 부천시 역곡동 우림루미아트 84.9746
경기도 고양덕양구 행신동 샘터마을(화성) 101.8
경기도 성남분당구 정자동 상록마을(우성)1 162.57
인천광역시 계양구 작전동 현대2-2차 84.93
울산광역시 남구 야음동 롯데캐슬골드2단지 129.53
경기도 성남분당구 분당동 샛별마을(라이프) 126.415
서울특별시 강동구 성내동 청구빌라트 244.59
인천광역시 남동구 구월동 구월힐스테이트1단지 115.6671
대전광역시 동구 홍도동 시영 58.92
경기도 남양주시 퇴계원읍 퇴계원리 퇴계원힐스테이트 84.99600000000001
울산광역시 남구 달동 달동주공1단지 41.85
부산광역시 강서구 명지동 엘에이치오션타운 74.62
서울특별시 도봉구 창동 신창 58.68
서울특별시 마포구 창전동 중앙하이츠 101동 57.86
전라북도 무주군 무주읍 읍내리 무주반딧불 58.75
대구광역시 달서구 월성동 월성협성휴포레 84.9675
울산광역시 울주군 범서읍 굴화리 장검한라아트빌 58.2737
경기도 고양일산서구 일산동 미주(19-8) 57.5
경기도 화성시 능동 서동탄역파크자이 76.9706
경기도 용인처인구 김량장동 유장파크맨션 84.73
전라남도 순천시 석현동 중흥파크맨션 59.82
경기도 안양만안구 안양동 삼성 84.99
광주광역시 광산구 산정동 부영 애시앙 1차 84.8198
경상북도 안동시 옥동 옥동세영 59.965
경상북도 성주군 초전면 대장리 덕일맨션 59.35
경기도 평택시 비전동 비전 롯데캐슬 84.992
부산광역시 부산진구 부암동 쌍용스윗닷홈스카이 84.98
전라남도 순천시 연향동 현대2 172.68
경상북도 구미시 구평동 부영7 59.986999999999995
서울특별시 도봉구 창동 창동주공2단지 36.16
서울특별시 강남구 도곡동 하이페리온 182.6
경기도 김포시 고촌읍 신곡리 수기마을힐스테이트2단지 84.85
광주광역시 광산구 도산동 대주피오레1차 84.98
서울특별시 송파구 문정동 올림픽훼밀리타운 158.705
경상남도 진주시 충무공동 한림풀에버 67.1597
서울특별시 강서구 염창동 동아 59.97
인천광역시 부평구 산곡동 한신휴 84.979
부산광역시 동래구 낙민동 중앙하이츠2 59.9
경상북도 경주시 황성동 청우2차(102동) 71.66
경기도 고양일산동구 마두동 백마마을(쌍용) 50.16
서울특별시 강서구 방화동 신라힐 66.98
경기도 양주시 덕계동 범양1단지 84.48299999999999
서울특별시 도봉구 쌍문동 삼익세라믹 42.93
경상남도 진주시 신안동 흥한타운1 59.73
대구광역시 달서구 상인동 세경백조3차(임대) 42.84
경상북도 포항남구 오천읍 세계리 동해새로미 59.92
서울특별시 양천구 신정동 목동신시가지14 55.02
경상북도 포항북구 창포동 창포 메트로시티 1단지 84.693
경기도 평택시 합정동 주공 59.12
인천광역시 중구 중산동 e편한세상 영종국제도시 오션하임 74.9684
경기도 의왕시 삼동 우성5차 35.55
서울특별시 강동구 천호동 강동역두산위브센티움 59.96
서울특별시 서대문구 남가좌동 DMC센트럴아이파크 59.91
인천광역시 서구 청라동 청라힐스테이트커낼뷰 121.30799999999999
대구광역시 수성구 시지동 은세계 84.46
울산광역시 울주군 상북면 천전리 경동청구타운 59.73
강원도 강릉시 교동 부영5 84.93
경기도 남양주시 호평동 호평마을중흥에스-클래스 121.7573
경상북도 영주시 영주동 동진타워 83.67299999999999
경기도 부천시 중동 래미안 부천 중동 70.0
경기도 의왕시 오전동 목련풍림 49.5
인천광역시 부평구 산곡동 한신(137-8) 53.17
부산광역시 사상구 학장동 구덕극동 73.04
광주광역시 광산구 수완동 우미린2차 84.9547
울산광역시 울주군 범서읍 굴화리 강변그린빌(6-1) 59.06
전라북도 전주완산구 효자동1가 금호 123.01899999999999
경상북도 경주시 황성동 황성주공2차 46.98
부산광역시 해운대구 반송동 삼한그린맨션 59.93
경상남도 창원진해구 남문동 시티프라디움1차아파트 59.9808
경상북도 안동시 용상동 현대2 59.4
경기도 화성시 오산동 동탄역 더샵 센트럴시티 2차 74.9
인천광역시 연수구 동춘동 무지개마을 84.965
인천광역시 미추홀구 용현동 우성 59.49
경상남도 통영시 무전동 진주빌라 71.89
세종특별자치시 보람동 호려울마을10단지(중흥S클래스) 98.0608
경기도 부천시 약대동 부천위브트레지움2단지 59.98
경기도 수원팔달구 인계동 은하 48.45
서울특별시 성북구 정릉동 정릉푸른마을동아 59.94
부산광역시 남구 대연동 대연힐스테이트푸르지오 84.38
경기도 의정부시 호원동 삼익 59.595
서울특별시 노원구 상계동 상계주공11(고층) 59.28
경기도 하남시 선동 미사강변도시2단지 84.84
경기도 용인기흥구 구갈동 강남마을자연앤(6단지) 118.227
전라남도 목포시 옥암동 근화옥암베아채 84.8534
충청남도 서산시 예천동 예천한성필하우스 84.95100000000001
경기도 고양일산동구 풍동 숲속마을(6단지두산위브) 101.954
경상남도 진주시 가좌동 주공그린빌 51.74
충청북도 청주서원구 수곡동 산남주공3 51.18
서울특별시 중구 황학동 롯데캐슬 114.9
경기도 수원장안구 연무동 효준 75.25
대전광역시 서구 내동 롯데 133.88
경기도 고양일산동구 마두동 강촌마을(우방) 164.37
대전광역시 중구 목동 올리브힐 59.75
경상남도 양산시 물금읍 가촌리 양산코오롱하늘채 84.8419
울산광역시 중구 복산동 번영로효성해링턴플레이스1차아파트 71.2957
서울특별시 강남구 개포동 현대2 165.08
제주특별자치도 제주시 이도이동 굿모닝아파트 83.42
경상남도 양산시 소주동 새진흥4 68.42
부산광역시 기장군 정관읍 용수리 정관 동일스위트1차 84.9899
부산광역시 동래구 온천동 홍림그린피아2차 47.78
경상남도 양산시 물금읍 범어리 반도유보라3차아파트 59.9551
경기도 성남분당구 야탑동 탑마을(선경)1 51.84
경기도 남양주시 와부읍 도곡리 쌍용스윗닷홈리버 84.95200000000001
경기도 안양동안구 관양동 인덕원마을(삼성) 84.93
인천광역시 연수구 송도동 e편한세상 송도 70.5618
서울특별시 구로구 신도림동 동아3 110.302
경기도 부천시 중동 미리내마을(롯데2) 71.56
충청북도 충주시 안림동 엘리시아 84.9813
인천광역시 남동구 만수동 광명아파트 74.68
경기도 김포시 감정동 푸른마을(신안) 157.619
경상남도 양산시 덕계동 동일스위트2 59.983000000000004
경상북도 김천시 신음동 현대1 59.968999999999994
대전광역시 동구 용운동 용운주공2단지 41.3
경상남도 김해시 율하동 율상마을모아미래도5단지 84.9292
서울특별시 구로구 구로동 한신 45.563
전라북도 전주덕진구 송천동1가 현대(2차) 84.96
경기도 용인기흥구 중동 신영아파트(101동) 59.46
경기도 양주시 고읍동 현대 84.855
서울특별시 강남구 일원동 푸른마을 아파트 101동~111동 59.76
서울특별시 강서구 등촌동 등촌동현대2차 59.97
경기도 용인수지구 신봉동 신봉마을LG자이1차 83.27799999999999
경기도 부천시 괴안동 모아 56.04
서울특별시 관악구 신림동 국제산장 84.15
경기도 안산단원구 신길동 휴먼빌2차 84.704
부산광역시 해운대구 반여동 우방신세계타운 84.92
서울특별시 강서구 화곡동 강서힐스테이트 128.81
서울특별시 성북구 정릉동 정릉2차e-편한세상 59.37
경상남도 창원성산구 대방동 덕산타운1 59.99
서울특별시 성북구 정릉동 대우 84.83
경기도 안성시 당왕동 대우경남 84.97399999999999
경기도 남양주시 화도읍 묵현리 경성큰마을(2단지) 164.75
대전광역시 유성구 봉명동 베르디움 84.9572
서울특별시 성동구 마장동 태성 69.54
경기도 군포시 금정동 충무주공(872) 51.66
경기도 성남분당구 야탑동 장미마을(현대) 84.79
경기도 평택시 용이동 평택용이금호어울림 2단지 113.9969
경기도 부천시 상동 한아름마을(삼환,동아,동성) 59.4
서울특별시 강동구 성내동 대은팰리스뷰 73.58
경기도 안산단원구 선부동 군자주공14 39.61
경상남도 창원마산회원구 내서읍 상곡리 가고파 43.105
경상남도 양산시 물금읍 범어리 신창비바패밀리 84.976
서울특별시 노원구 하계동 건영 53.14
대전광역시 서구 관저동 구봉마을9단지 59.69
충청남도 천안서북구 백석동 천안백석푸르지오 84.887
경기도 안양만안구 석수동 영풍 81.906
울산광역시 동구 서부동 우주 50.04
경상남도 창원진해구 석동 진해자이 84.9407
대구광역시 달서구 용산동 성서5주공 59.99
전라남도 순천시 해룡면 신대리 중흥에스-클래스5단지 84.9944
경상북도 영천시 망정동 영천망정4주공 39.74
서울특별시 용산구 한남동 한남더힐 233.062
경상남도 거제시 아주동 거제마린푸르지오1단지 74.9957
경기도 동두천시 생연동 조흥아파트 57.48
대구광역시 달서구 월성동 월성우방타운 65.64
경상남도 양산시 물금읍 가촌리 양산 대방노블랜드 연리지(2차) 59.994
경기도 수원영통구 하동 광교호수마을 참누리레이크 84.96
광주광역시 북구 문흥동 우미 49.96
경기도 수원권선구 권선동 권선3지구써미트빌 109.99700000000001
인천광역시 계양구 작전동 도두리마을동보 23.85
경기도 고양덕양구 주교동 대기(554) 47.61
경기도 남양주시 평내동 세종리젠시빌 84.69
충청남도 부여군 홍산면 남촌리 덕암비홍 55.1672
경기도 수원권선구 구운동 일월청구 84.965
부산광역시 남구 용호동 엘지메트로시티1 84.98
경상남도 김해시 삼문동 장유덕산아내에코캐슬 69.0307
경기도 시흥시 정왕동 주공5 84.64
대구광역시 수성구 파동 수성못코오롱하늘채 84.95200000000001
서울특별시 광진구 자양동 자양우성7 59.94
전라북도 전주덕진구 장동 엘에이치이노팰리스 84.98
서울특별시 서초구 방배동 삼성래미안1 84.91
경기도 의왕시 삼동 우성5차 45.27
강원도 춘천시 석사동 퇴계3주공 84.79
대전광역시 서구 도안동 엘드수목토 84.9884
서울특별시 송파구 방이동 올림픽선수기자촌1단지 121.23
경기도 김포시 풍무동 유현마을(현대프라임빌) 84.96
경기도 안산단원구 신길동 휴먼시아 4단지 74.91
대구광역시 달성군 논공읍 남리 경일(4,5,6,7,8) 54.4665
대구광역시 수성구 수성동1가 오성우방 84.995
경기도 오산시 양산동 오산세마 효성백년가약 84.994
충청북도 충주시 연수동 연수계룡리슈빌2 74.0262
대전광역시 유성구 봉명동 SCIENCE TOWN 70.3303
충청북도 청주서원구 모충동 두산한솔 99.97
대전광역시 서구 도안동 현대아이파크 84.99
경기도 부천시 소사본동 삼성 134.97
충청북도 청주흥덕구 복대동 형석(992) 39.82
부산광역시 해운대구 우동 해운대자이 2단지 84.8053
서울특별시 구로구 구로동 (716-17) 35.94
충청남도 천안서북구 두정동 두정역 효성해링턴 플레이스 84.97
서울특별시 노원구 월계동 꿈의숲 SK VIEW 84.96
충청남도 공주시 신관동 리버하임 16.1911
세종특별자치시 도담동 도램마을1단지(웅진스타클래스) 59.98
대구광역시 달서구 도원동 아람마을 59.63
대전광역시 서구 갈마동 다우 갤러리휴리움 아파트 51.4405
서울특별시 강동구 상일동 고덕숲아이파크 59.97
충청남도 당진시 채운동 쉐르빌 84.94
서울특별시 구로구 구로동 구로두산위브 50.14
경기도 구리시 수택동 유현 84.96
전라북도 군산시 조촌동 현대 84.96
경기도 하남시 신장동 하남유시티대명루첸리버파크 74.34
경기도 용인기흥구 보정동 신촌마을포스홈타운1단지 157.0395
경상북도 구미시 선산읍 이문리 우공1 69.93
경기도 광주시 송정동 파라다이스2단지 84.991
서울특별시 송파구 거여동 금호어울림 101.98
부산광역시 북구 화명동 화명2차동원로얄듀크비스타 84.9848
인천광역시 서구 가좌동 인천가좌두산위브트레지움 1,2단지 51.66
서울특별시 중랑구 신내동 동성1 84.08
인천광역시 연수구 옥련동 럭키송도 84.765
서울특별시 강동구 둔촌동 신성둔촌미소지움1 59.78
부산광역시 해운대구 좌동 화목 84.36
경기도 남양주시 오남읍 오남리 유호 84.991
전라북도 전주완산구 서신동 감나무골대우대창 84.96
광주광역시 광산구 월곡동 운남주공10단지 59.92
전라북도 익산시 황등면 황등리 해담 49.68
대전광역시 유성구 봉명동 투유1 43.38
경기도 평택시 고덕면 궁리 평택영화블렌하임 84.97
부산광역시 강서구 명지동 퀸덤1차링컨타운 101.4
부산광역시 남구 용호동 엘지메트로시티4 244.84900000000002
서울특별시 노원구 상계동 불암현대 114.37
경기도 성남분당구 정자동 한솔마을(5단지)(주공) 74.91
서울특별시 서대문구 홍은동 풍림1차 64.53
경기도 시흥시 장현동 새재마을대동 84.68
부산광역시 기장군 기장읍 대라리 기장 에코하임 6차 72.7963
서울특별시 성북구 종암동 아이파크종암동 2차 84.73
대구광역시 달서구 본동 그린맨션2차 84.87
경기도 구리시 교문동 교문동금호어울림 84.76899999999999
경기도 용인수지구 죽전동 현대아파트 114.83
전라남도 여수시 선원동 남양3단지 49.97
경상남도 진주시 평거동 더 퀸즈웰가 75.4984
부산광역시 사하구 다대동 다대푸르지오 84.559
경기도 의정부시 녹양동 신도9 59.91
경상남도 창원마산회원구 양덕동 마산양덕4차한일타운 83.68299999999999
서울특별시 강북구 수유동 극동 159.28
충청남도 천안동남구 신부동 청광플러스원 84.5821
경상남도 거제시 장평동 덕산아내2차 84.9643
경상북도 포항남구 오천읍 문덕리 신문덕 코아루 84.992
경기도 평택시 칠원동 평택지제역동문굿모닝힐맘시티4단지 74.6181
부산광역시 강서구 지사동 지사금강펜테리움 59.9599
경기도 고양일산동구 중산동 중산마을10(경남) 84.9
경기도 평택시 장안동 평택장안마을코오롱하늘채 84.8797
충청북도 제천시 고암동 고암 오네뜨 59.9689
경상남도 통영시 용남면 동달리 미진이지비아2차 59.977
충청남도 천안서북구 직산읍 모시리 우성8차 49.71
경기도 고양일산서구 일산동 일신휴먼빌(1655) 70.983
경상남도 진주시 평거동 평거주공1차 39.3
경상남도 창원마산합포구 산호동 산호경동리인 84.9985
전라북도 전주완산구 평화동2가 동신 84.78
충청남도 아산시 권곡동 서해그랑블1차 72.0153
부산광역시 남구 용호동 용호예가 84.9995
인천광역시 부평구 삼산동 삼산주공미래타운1차 59.39
경상남도 김해시 율하동 율현마을동원로얄듀크1차 84.9916
서울특별시 노원구 공릉동 신명아파트 59.99
경기도 군포시 금정동 주공(1단지) 74.91
인천광역시 미추홀구 관교동 신비마을 49.35
울산광역시 중구 반구동 유로캐슬 83.3
부산광역시 동래구 온천동 포르투나 71.2189
경기도 성남분당구 이매동 아름마을(건영) 163.44
인천광역시 서구 불로동 삼보해피하임(불로지구 34BL 1L) 84.9911
강원도 삼척시 교동 신동아 59.895
부산광역시 해운대구 재송동 재송그린 58.59
경기도 남양주시 별내동 현대아이파크 124.77
서울특별시 송파구 오금동 송파레미니스 84.82
울산광역시 중구 북정동 동양 66.06
경기도 시흥시 매화동 매화마을홍익 59.79
부산광역시 사하구 당리동 혜성 84.36
경기도 오산시 부산동 주공3 84.34
충청남도 서산시 예천동 e편한세상 서산예천 84.9869
충청북도 청주청원구 율량동 효성 59.99
경기도 김포시 고촌읍 신곡리 수기마을힐스테이트2단지 128.3
경상남도 창원마산회원구 합성동 롯데캐슬더퍼스트 84.9948
인천광역시 미추홀구 학익동 신동아3 43.82
인천광역시 미추홀구 용현동 한국 59.34
경기도 화성시 영천동 경남아너스빌 84.0086
경기도 광명시 철산동 광복현대아파트 59.94
경기도 부천시 역곡동 현진 54.0
경상남도 김해시 부원동 남일빌라 82.64
경상남도 창원성산구 가음동 창원더샵센트럴파크2단지 84.8797
경기도 의왕시 내손동 래미안에버하임 59.73
부산광역시 서구 서대신동3가 대신더샵 84.96
경기도 구리시 수택동 한성3 59.72
경기도 군포시 금정동 경아 60.9
광주광역시 남구 사동 성하맨션 82.17
경기도 양주시 만송동 은빛마을한양수자인 99.5817
부산광역시 강서구 명지동 롯데캐슬 84.94
경기도 안성시 원곡면 외가천리 원곡 제일 오투그란데 59.97
충청북도 청주흥덕구 오송읍 연제리 오송 대원 칸타빌 84.9922
경기도 남양주시 별내동 유승한내들 84.2588
서울특별시 송파구 거여동 현대1차 84.64
경상북도 구미시 남통동 남통e-편한세상 110.73
대전광역시 서구 가수원동 계룡 59.4
서울특별시 은평구 갈현동 한솔 59.94
경기도 광명시 철산동 롯데낙천대 84.38
충청남도 아산시 풍기동 아산 풍기 이지더원1차아파트 72.572
경상북도 안동시 송현동 삼성명가타운1차 41.6304
인천광역시 부평구 부개동 대진 39.6
전라남도 여수시 여서동 여서동금호 84.79
경기도 남양주시 다산동 부영사랑으로7단지 84.99799999999999
서울특별시 노원구 월계동 꿈의숲 SK VIEW 59.96
대전광역시 유성구 봉명동 SCIENCE TOWN 76.5542
광주광역시 서구 광천동 e편한세상 84.8921
충청남도 아산시 음봉면 산동리 삼일원앙 59.52
강원도 춘천시 퇴계동 금호2차 59.91
서울특별시 강동구 성내동 둔촌역청구 84.94
충청북도 청주서원구 산남동 대원칸타빌2차 84.9985
충청남도 홍성군 홍성읍 옥암리 홍성옥암하늘채 84.9951
울산광역시 남구 신정동 미화 56.82
전라북도 남원시 죽항동 죽항1 40.45
경상북도 경주시 시래동 해밀튼카운티시래101동 84.8164
세종특별자치시 새롬동 새뜸마을4단지(캐슬&파밀리에) 84.9434
서울특별시 동작구 대방동 대림아파트 59.84
서울특별시 강동구 천호동 강동역신동아파밀리에 101.25
부산광역시 동구 범일동 한양아파트 74.18
광주광역시 북구 용봉동 휴먼시아 59.96
경기도 광주시 회덕동 대주파크빌 59.768
서울특별시 강남구 대치동 한보미도맨션2 159.15
세종특별자치시 아름동 푸르지오(8단지) 84.9727
경기도 성남분당구 정자동 한솔마을(1단지)(청구) 49.35
서울특별시 서대문구 홍제동 인왕산벽산 84.63
서울특별시 서초구 방배동 방배우성 84.95
부산광역시 기장군 정관읍 모전리 정관 롯데캐슬 2차 101.5883
서울특별시 금천구 독산동 독산동중앙하이츠빌 84.8768
세종특별자치시 아름동 범지기마을7단지 호반에코시티 84.928
경상남도 창원마산회원구 내서읍 삼계리 숲속마을(6단지) 59.85
경기도 부천시 범박동 부천범박힐스테이트5단지 122.8
서울특별시 동작구 대방동 경남아너스빌 84.805
경기도 용인수지구 상현동 상현마을수지센트럴아이파크 157.1754
경기도 화성시 능동 능동마을 이지더원 78.2912
서울특별시 동작구 사당동 극동(105) 110.14
경상남도 창원성산구 가음정동 소라 59.94
서울특별시 송파구 문정동 올림픽훼밀리타운 84.751
경기도 하남시 덕풍동 하남자이 84.99
대전광역시 서구 정림동 정든 59.67
경기도 연천군 전곡읍 전곡리 전곡예일세띠앙 66.604
대구광역시 북구 대현동 대현뜨란채 108.95
부산광역시 남구 대연동 동원로얄듀크 128.0544
인천광역시 미추홀구 용현동 용현대우 84.97
경상북도 포항북구 흥해읍 이인리 삼도드림파크 50.3
서울특별시 강서구 마곡동 마곡엠밸리4단지 84.85
경기도 화성시 반월동 e편한세상 반월 나노시티역 58.23
대구광역시 북구 동천동 화성센트럴파크 59.9402
충청북도 진천군 진천읍 교성리 양지 49.29
서울특별시 송파구 잠실동 트리지움 114.7
경기도 김포시 북변동 한일 46.86
대구광역시 달서구 상인동 상인e-편한세상2단지 134.423
인천광역시 서구 가좌동 신현대 59.82
서울특별시 동대문구 장안동 비젼102동(454-2) 84.4
광주광역시 서구 화정동 해광샹그릴라센트럴337 80.2694
경기도 안산상록구 월피동 주공1 45.6
인천광역시 부평구 부개동 주공5 59.99
경기도 수원장안구 조원동 조원샤르망 84.6943
서울특별시 서초구 양재동 해청 136.87
대전광역시 중구 태평동 태평 84.99
광주광역시 서구 화정동 남화 126.66
대구광역시 동구 지묘동 팔공보성1차 59.85
서울특별시 강남구 삼성동 현대힐스테이트 2단지 84.34899999999999
전라북도 군산시 소룡동 제이파크 84.5266
부산광역시 해운대구 반송동 경동 59.58
충청북도 청주흥덕구 가경동 동부 72.64
경기도 김포시 감정동 신안실크밸리2 84.9943
경기도 남양주시 평내동 대명 84.9
강원도 속초시 교동 대명늘푸른 59.9584
인천광역시 부평구 부평동 대림1차 84.99799999999999
서울특별시 중랑구 묵동 신내 49.77
충청북도 청주서원구 개신동 한진 32.0
경기도 부천시 중동 꿈마을(삼환) 134.46
서울특별시 성북구 정릉동 태영 114.76
부산광역시 사하구 괴정동 화신 53.39
울산광역시 남구 삼산동 삼산리버뷰웰가 55.5478
인천광역시 미추홀구 학익동 엑슬루타워 93.06700000000001
경기도 화성시 향남읍 발안리 발안마을주공 59.92
인천광역시 남동구 논현동 에코메트로12 115.069
서울특별시 성북구 삼선동2가 삼선푸르지오 59.95
경기도 성남중원구 중앙동 롯데캐슬 59.93
경기도 오산시 누읍동 한라그린타운 75.24
경기도 화성시 봉담읍 수영리 한울마을신창비바패밀리1단지 97.1702
경기도 파주시 문산읍 문산리 율곡 59.94
대구광역시 달서구 용산동 한마음 84.98
경기도 의정부시 의정부동 에버리치 49.2
경상남도 양산시 물금읍 가촌리 양산신도시한양수자인더퍼스트 84.26
전라북도 군산시 지곡동 지곡동엠코타운 84.9574
서울특별시 구로구 구로동 순영웰라이빌1차 59.5
세종특별자치시 조치원읍 신안리 세종e편한세상 99.6514
전라남도 광양시 광양읍 구산리 삼익 84.96
인천광역시 계양구 병방동 학마을영남 26.01
인천광역시 계양구 작전동 신동양 42.57
전라북도 남원시 왕정동 장미맨션 82.06
충청북도 증평군 증평읍 장동리 증평4주공 51.95
인천광역시 연수구 송도동 송도코오롱더프라우1단지 148.308
충청남도 금산군 금산읍 아인리 대원칸타빌아파트 59.77
경기도 고양덕양구 신원동 A9블럭 신원마을 호반베르디움 106.3747
경기도 남양주시 평내동 평내마을평내1차대주파크빌 84.9357
전라북도 전주덕진구 덕진동2가 영무예다음 59.971000000000004
충청남도 공주시 옥룡동 덕성그린타운 41.41
경기도 평택시 용이동 e편한세상평택 84.9849
경기도 고양일산서구 일산동 후곡마을(대우) 59.373999999999995
울산광역시 울주군 삼남면 교동리 대진그린피아 73.45
서울특별시 강동구 암사동 경지리버캐슬 142.83
전라남도 해남군 해남읍 구교리 구교2주공 49.85
서울특별시 은평구 진관동 은평뉴타운솔하임 45.044
충청남도 당진시 송산면 금암리 당진대상 49.16
서울특별시 노원구 상계동 상계주공10(고층) 49.94
대전광역시 서구 갈마동 동산1 64.17
서울특별시 구로구 신도림동 우성1 73.18
인천광역시 연수구 송도동 송도아트윈푸르지오 114.95
서울특별시 구로구 개봉동 개봉프라자 128.5
충청남도 당진시 채운동 당진채운동양우내안애아파트 59.9846
충청북도 충주시 중앙탑면 용전리 미진 이지비아 59.9941
경기도 의정부시 금오동 평화 43.08
대구광역시 수성구 만촌동 만촌3차 화성파크드림 84.98
경기도 의정부시 호원동 호원가든2 84.74
강원도 원주시 명륜동 동보노빌리티1 84.78399999999999
강원도 속초시 교동 주공2 39.3
광주광역시 서구 금호동 금호시영 39.78
충청북도 음성군 금왕읍 무극리 풍산장미 59.88
서울특별시 마포구 신공덕동 신공덕1차삼성래미안1아파트 114.75
광주광역시 북구 문흥동 주공1 39.69
대구광역시 동구 신서동 신서동롯데캐슬레전드 59.7594
부산광역시 해운대구 좌동 현대 134.005
서울특별시 마포구 도화동 삼성 72.185
경기도 김포시 풍무동 길훈 59.625
충청북도 충주시 호암동 호암리버빌(2단지) 84.68
경기도 수원장안구 파장동 북수원아이파크 84.98
서울특별시 서초구 잠원동 한신 84.52
서울특별시 성북구 정릉동 쌍용2 59.9
충청남도 천안서북구 불당동 대동다숲 74.7797
부산광역시 금정구 장전동 금정힐스테이트 84.9405
인천광역시 연수구 연수동 영남 84.8
대구광역시 북구 읍내동 칠곡한서타운 84.97
충청북도 청주청원구 오창읍 복현리 수정 59.85
강원도 삼척시 정상동 강부3차 27.36
경상북도 칠곡군 북삼읍 인평리 세광 에비앙 84.8552
경기도 고양일산서구 탄현동 탄현마을(부영3) 46.58
경기도 용인기흥구 동백동 호수마을월드메르디앙 84.9062
울산광역시 북구 명촌동 울산명촌 효성해링턴 플레이스(85블럭) 84.9083
인천광역시 연수구 송도동 송도웰카운티2단지 101.99
경상북도 영천시 문외동 삼산무지개타운 59.8256
서울특별시 강남구 도곡동 도곡렉슬 120.8233
대전광역시 서구 둔산동 목련 101.83
경기도 화성시 반월동 신영통현대4차 67.5327
인천광역시 남동구 구월동 구월힐스테이트3단지 83.8726
경기도 안성시 공도읍 만정리 안성공도KCC스위첸 84.986
대전광역시 유성구 상대동 트리풀시티 148.25
서울특별시 구로구 고척동 성원 56.97
서울특별시 강서구 화곡동 우장산롯데캐슬 177.86
경기도 부천시 원종동 동진2 45.45
경기도 구리시 수택동 무학수누피마을 84.9014
인천광역시 중구 운남동 영종자이 127.7293
대구광역시 북구 서변동 동서리치모아 84.9655
경기도 동두천시 생연동 상우아파트 66.84
경상남도 창원마산합포구 월영동 현대5 74.52
서울특별시 강북구 미아동 에스케이북한산시티 84.86
경상북도 경주시 현곡면 하구리 경주 센트럴 푸르지오 84.7943
충청북도 청주상당구 탑동 엘에이치청주탑동 84.84
부산광역시 해운대구 재송동 센텀파미르 84.1253
경기도 평택시 동삭동 서재자이 84.95
부산광역시 연제구 거제동 현대 84.96
전라남도 광양시 중동 중마시영 59.97
서울특별시 강북구 미아동 에스케이북한산시티 84.71
대구광역시 북구 복현동 태왕아너스복현 59.996
경기도 안산상록구 사동 안산고잔7차푸르지오 89.213
경상북도 경주시 충효동 이안 84.9844
충청북도 청주상당구 용정동 우미린에듀파크1단지 84.9813
강원도 영월군 영월읍 하송리 주공3 49.96
부산광역시 동구 범일동 삼익 82.61
경상남도 하동군 하동읍 읍내리 송보파인빌 51.0746
대전광역시 유성구 구암동 삼정하이츠 43.5
경기도 안산단원구 선부동 군자주공12 44.94
충청북도 청주흥덕구 복대동 현대2 59.88
충청북도 제천시 봉양읍 주포리 중앙 55.02
경기도 의정부시 호원동 신도7 59.093999999999994
서울특별시 노원구 상계동 상계주공4(고층) 59.28
인천광역시 서구 가좌동 진주1 52.2
전라남도 무안군 삼향읍 남악리 제일풍경채리버파크 84.75
대전광역시 서구 둔산동 은하수 59.74
전라남도 광양시 중동 성호1차 59.94
인천광역시 부평구 산곡동 현대(179-92) 59.95
경기도 화성시 청계동 동탄2신도시대원칸타빌포레지움 84.786
전라남도 목포시 용해동 용해3 59.3
전라남도 목포시 용해동 용해2 55.8
광주광역시 광산구 산월동 호반리젠시빌4 83.7154
경기도 의정부시 금오동 신도브래뉴1차 83.26
경기도 안양동안구 관양동 공작럭키 49.8
경기도 고양일산서구 대화동 성저마을(동익1단지) 84.88
경기도 안산단원구 신길동 삼익 131.55
서울특별시 도봉구 창동 창동주공18단지 45.9
대구광역시 수성구 지산동 지산한라타운 59.85
울산광역시 중구 약사동 울산약사더샵 69.943
부산광역시 부산진구 당감동 백양푸른채 59.91
경기도 고양일산동구 중산동 중산마을1단지(두산) 59.97
서울특별시 서대문구 북아현동 e편한세상신촌1단지 84.98
경기도 평택시 용이동 평택비전에듀포레푸르지오 97.9538
경기도 여주시 현암동 이안여주강변 134.37
경기도 광명시 소하동 광명신촌휴먼시아1단지 59.87
경기도 광주시 태전동 쌍용스윗닷홈2 84.74600000000001
광주광역시 광산구 송정동 신한화 59.88
세종특별자치시 한솔동 첫마을4단지(대우푸르지오) 59.95
부산광역시 해운대구 재송동 더샵센텀누리 84.98200000000001
경상남도 창원성산구 사파동 대동 52.77
광주광역시 남구 백운동 송촌파인힐 84.58
제주특별자치도 제주시 도남동 도남시영 44.28
충청남도 보령시 명천동 명천주공3 49.97
경기도 용인수지구 동천동 행림마을진로 84.88799999999999
경기도 시흥시 은행동 대우푸르지오4차 71.9352
대구광역시 동구 사복동 대구혁신엘에이치이노힐즈 74.99
경기도 고양덕양구 행신동 무원마을(신안)8 134.71
강원도 춘천시 석사동 휴먼타운 84.89
대전광역시 서구 둔산동 둥지 84.885
전라북도 군산시 미장동 군산미장2차아이파크 74.9873
인천광역시 서구 청라동 한라비발디 113.6765
전라북도 군산시 수송동 제일오투그란데1단지 84.8518
충청북도 진천군 진천읍 신정리 삼진동산 59.94
서울특별시 노원구 상계동 상계주공14(고층) 45.9
서울특별시 노원구 상계동 청암2단지 49.77
대전광역시 동구 가오동 은어송마을5단지(우미린) 59.8586
서울특별시 동대문구 답십리동 두산위브 84.91
울산광역시 북구 송정동 울산송정 반도유보라 아이비파크 84.9456
경기도 수원영통구 매탄동 삼성1 84.6
경기도 안산단원구 신길동 휴먼시아3단지 84.87
경상남도 창원성산구 사파동 대동 50.25
경상남도 창원진해구 여좌동 헤븐하임 64.32
대전광역시 서구 내동 맑은아침 84.8879
울산광역시 남구 신정동 대명루첸 83.1716
전라북도 전주덕진구 인후동1가 인후송정써미트 103.3079
경상북도 포항북구 흥해읍 초곡리 초곡리슈빌아파트 84.9944
경기도 광명시 일직동 광명역 써밋플레이스 84.8534
경기도 고양일산동구 식사동 위시티일산자이2단지 162.7081
경기도 의정부시 금오동 현대아이파크 84.68
대전광역시 중구 선화동 센트럴뷰 84.81
대전광역시 중구 오류동 삼성 107.734
경기도 화성시 영천동 동탄에듀밸리사랑으로부영아파트 84.5442
대구광역시 달서구 대곡동 대구금강맨션2차 84.98
충청남도 천안동남구 영성동 금성1 62.82
경기도 안성시 공도읍 용두리 안성공도우미린더퍼스트 84.9982
충청남도 태안군 태안읍 동문리 주공 49.85
경기도 김포시 운양동 한강신도시 반도유보라 6차 78.7624
전라북도 전주완산구 평화동1가 코오롱 134.28
서울특별시 서초구 반포동 반포자이 165.05200000000002
경기도 성남수정구 창곡동 위례자연앤센트럴자이 84.94
충청남도 서산시 석남동 센스빌 51.49
광주광역시 서구 화정동 삼익 65.1
경기도 평택시 용이동 평택비전푸르지오 75.008
경기도 화성시 봉담읍 와우리 봉담한신더휴에듀파크 84.7502
경기도 구리시 인창동 포스필아파트(101동) 84.66
전라북도 전주덕진구 송천동2가 송천주공 59.99
충청남도 금산군 금산읍 상리 주공1차 39.63
경기도 성남수정구 태평동 주민태평동락커뮤니티 37.62
울산광역시 남구 야음동 태양한신2 81.945
경기도 김포시 운양동 전원마을(월드6차4단지) 84.98
강원도 원주시 반곡동 반곡벽산2차아파트 84.96700000000001
충청북도 청주서원구 개신동 두진백로 84.27
경기도 화성시 장지동 금호어울림레이크 84.96
경기도 부천시 송내동 송내자이 121.4282
경상북도 김천시 성내동 항도 84.66
대구광역시 동구 봉무동 대구이시아폴리스더샵1차 122.735
부산광역시 서구 서대신동3가 대신더샵 84.93
부산광역시 해운대구 우동 해운대자이 1단지 84.9493
서울특별시 중구 을지로5가 삼성파크빌(39-1) 84.96
충청남도 천안서북구 불당동 불당한성필하우스 59.9813
경기도 성남분당구 이매동 이매촌(삼환) 84.93
대구광역시 달서구 상인동 제림 59.895
서울특별시 구로구 오류동 동부(339) 84.9
서울특별시 동대문구 청량리동 한신 84.92
부산광역시 해운대구 반여동 센텀롯데캐슬아파트 84.97
전라북도 전주덕진구 우아동3가 이편한세상우아 59.895
전라남도 목포시 산정동 근화그린맨션 84.94
강원도 속초시 조양동 속초조양코아루 84.98
경기도 양주시 옥정동 e편한세상 양주신도시 2차 66.9704
경상남도 양산시 물금읍 범어리 신창비바패밀리 84.941
대구광역시 중구 대신동 e편한세상대신 84.976
강원도 양양군 양양읍 구교리 로얄타워맨션 74.862
강원도 춘천시 후평동 대우 84.694
대전광역시 서구 탄방동 더퍼스트주상복합아파트 19.77
전라북도 군산시 나운동 현대3차 59.95
부산광역시 영도구 동삼동 유림노르웨이숲비치 84.7165
서울특별시 성북구 돈암동 돈암동 풍림아파트 101~105동 59.64
경기도 고양일산동구 백석동 백송마을(벽산) 58.626000000000005
충청남도 천안동남구 신방동 향촌현대 84.72
전라북도 정읍시 시기동 정읍코아루천년가아파트 84.97
경상남도 양산시 상북면 석계리 동우강변타워2 84.92
서울특별시 노원구 중계동 현대1(4차) 71.16
부산광역시 부산진구 부암동 쌍용스윗닷홈스카이 125.98
경기도 의정부시 의정부동 효성팰리스 65.05
서울특별시 강동구 길동 다성이즈빌 84.96
서울특별시 강동구 천호동 동아하이빌아파트 84.97
경기도 고양일산서구 주엽동 문촌마을(신우) 59.97
경기도 수원장안구 파장동 현대 84.95
인천광역시 미추홀구 도화동 도화동신동아파밀리에 84.686
서울특별시 강서구 등촌동 대림아르빌101동 84.71
강원도 강릉시 교동 교동3주공 59.79
인천광역시 미추홀구 학익동 현광1차 84.645
경기도 양주시 덕계동 현진에버빌2단지 84.99
전라북도 전주덕진구 덕진동2가 오성유토피아 84.9
충청남도 보령시 동대동 동대한성필하우스 84.9729
경상남도 김해시 삼문동 신장유 일동미라주 더파크 아파트 74.9314
충청북도 청주상당구 금천동 수정 59.85
인천광역시 연수구 동춘동 동아 134.63
경기도 고양일산동구 식사동 위시티일산자이4단지 210.2985
경상남도 김해시 삼계동 삼계이안 84.9523
충청북도 청주청원구 오창읍 각리 중앙하이츠빌 59.9271
서울특별시 강서구 화곡동 화곡푸르지오 103.92
대구광역시 북구 구암동 칠곡미래타운 84.99
경기도 군포시 산본동 개성하이뷰(101동) 76.46
서울특별시 구로구 개봉동 레오 75.88
충청북도 청주흥덕구 송절동 테크노폴리스우미린 84.9967
충청북도 청주상당구 용정동 청주용정 한라비발디 84.96
인천광역시 연수구 송도동 송도 캐슬&해모로 84.4691
경상북도 칠곡군 석적읍 남율리 한솔솔파크강변 84.5646
경기도 평택시 동삭동 현대 63.29
강원도 강릉시 주문진읍 교항리 우신그린피아임대 59.98
경기도 구리시 교문동 한가람 121.77
부산광역시 동래구 낙민동 동서허브H 49.99
경기도 안산단원구 초지동 서해그랑블 114.785
강원도 강릉시 포남동 포남2주공 46.68
경기도 용인기흥구 공세동 한보라휴먼시아(9단지) 51.73
경상남도 통영시 북신동 일성한빛타운 84.83
충청남도 천안서북구 성정동 선경 59.85
대구광역시 수성구 수성동4가 수성보성 49.21
전라남도 여수시 소라면 죽림리 여수죽림사랑으로부영1차 84.3616
충청북도 청주서원구 성화동 남양휴튼 102.48
경기도 시흥시 대야동 영남2 42.966
경기도 부천시 심곡동 에코스마트1 13.485
경기도 용인기흥구 고매동 기흥써니밸리 84.9167
충청북도 청주상당구 남주동 남주상가 54.72
경상북도 구미시 산동면 신당리 쌍용예가 더파크 84.9654
광주광역시 남구 노대동 송화마을휴먼시아5단지 84.93
서울특별시 강북구 번동 해모로아파트 59.98
인천광역시 서구 가정동 대진1 54.59
경기도 평택시 안중읍 현화리 건영캐스빌 84.95
인천광역시 남동구 논현동 주공11단지(단풍마을) 84.55
경기도 화성시 청계동 동탄2신도시대원칸타빌포레지움 114.711
경기도 남양주시 별내동 별내아이파크2차 84.62
전라북도 전주덕진구 송천동2가 송천주공 49.13
경상남도 창원성산구 사파동 동성 84.71
서울특별시 영등포구 문래동3가 한신 79.46
경기도 용인수지구 죽전동 꽃메마을현대홈타운(4차4단지) 84.9959
강원도 동해시 북평동 e편한세상동해 78.86
제주특별자치도 제주시 이도일동 극동오벨리스크3차 84.77600000000001
충청북도 청주서원구 분평동 대원,주은프레지던트 아파트 137.504
경상남도 사천시 사남면 월성리 사천한주빌라트 59.87
경상북도 포항남구 대잠동 대잠아델리아 120.4788
강원도 태백시 동점동 동점 39.72
경상북도 포항남구 오천읍 문덕리 태웅하이츠 59.77
부산광역시 동래구 온천동 명보 69.88
광주광역시 광산구 운남동 운남주공7단지 59.48
서울특별시 양천구 신월동 신성미소지움 84.57
서울특별시 양천구 신정동 정은스카이빌2차 84.98
인천광역시 계양구 계산동 한국 82.88
서울특별시 성동구 금호동4가 대우 114.6
경상남도 밀양시 상남면 예림리 밀양예림대동타운 84.96
경기도 의정부시 장암동 수락리버시티2단지 84.69
경기도 부천시 상동 반달마을(극동신라) 59.535
경기도 의정부시 장암동 수락리버시티1단지 84.69
경기도 용인기흥구 고매동 세원 59.5
충청북도 청주흥덕구 가경동 가로수마을호반베르디움 84.9667
충청북도 청주흥덕구 비하동 청주비하계룡리슈빌2차 84.9607
경기도 고양덕양구 행신동 한가람 84.58
경기도 수원팔달구 우만동 동원파크뷰 68.315
경기도 용인처인구 이동읍 송전리 송전마을 세광엔리치타워 84.993
경기도 남양주시 화도읍 묵현리 삼익 84.96
충청북도 제천시 장락동 장락e-편한세상 119.84899999999999
서울특별시 관악구 신림동 현대 71.9
충청남도 천안서북구 성정동 평화로운나날 19.2875
경기도 의정부시 신곡동 신곡서해 114.19
울산광역시 남구 옥동 대공원롯데인벤스가1단지 149.9478
경기도 구리시 갈매동 구리 갈매 스타힐스 74.98
충청남도 천안동남구 안서동 대림1차이편한세상 120.72200000000001
대구광역시 동구 신천동 동대구반도유보라 59.9327
전라북도 전주덕진구 인후동1가 전주인후휴먼시아 59.58
강원도 동해시 평릉동 엘리시아 84.9792
경기도 화성시 능동 동탄푸른마을신일해피트리 84.88
서울특별시 강남구 대치동 대치효성 59.84
부산광역시 남구 용호동 오륙도에스케이뷰 84.9636
경기도 성남분당구 서현동 효자촌(임광) 172.3
인천광역시 연수구 송도동 글로벌캠퍼스푸르지오 101.98
대구광역시 수성구 매호동 시지매호2동서 59.93
경상북도 경산시 중방동 은호 48.34
서울특별시 동대문구 전농동 래미안 크레시티 59.99
강원도 속초시 동명동 e편한세상 영랑호 84.9451
인천광역시 미추홀구 주안동 가람 45.03
대전광역시 동구 천동 위드힐 84.86
경기도 파주시 야당동 롯데캐슬 파크타운Ⅱ 60.1761
경기도 고양일산동구 중산동 중산마을5(건영) 59.99
경기도 광주시 태전동 성원3 134.94
경기도 안양만안구 안양동 래미안안양메가트리아 84.7
경상북도 포항남구 이동 이동그린빌명품 59.9918
울산광역시 남구 무거동 무거한라3차 84.97
서울특별시 노원구 공릉동 비콘아파트 80.66
경기도 남양주시 와부읍 덕소리 신한 59.84
충청북도 청주흥덕구 오송읍 연제리 오송상록 롯데캐슬 84.93299999999999
대전광역시 서구 탄방동 산호 84.945
경상북도 구미시 송정동 삼성직장조합(삼성장미) 84.94
경기도 남양주시 다산동 다산 이편한세상자이 84.88
경기도 안산단원구 초지동 두산위브 84.98
서울특별시 서초구 반포동 반포 주공1단지 106.26
경기도 성남분당구 야탑동 목련마을(영남) 53.6
경기도 고양덕양구 행신동 무원마을(서광) 84.99
경기도 성남분당구 서현동 효자촌(화성) 53.82
광주광역시 남구 봉선동 라인광장1 41.47
경기도 용인수지구 상현동 벽산블루밍 59.955
인천광역시 서구 불로동 연진 51.3
경기도 광명시 하안동 주공5 58.01
경기도 이천시 부발읍 아미리 현대성우오스타1단지 84.9663
경상남도 창원마산합포구 완월동 화인 84.12
경기도 부천시 소사본동 에스제이로얄팰리스아파트 76.03
경상남도 양산시 물금읍 가촌리 양산 대방노블랜드 연리지(3차) 84.9956
서울특별시 광진구 구의동 그레이스홈타운(101동) 99.25
경기도 구리시 인창동 아름마을일신 84.99
충청북도 청주상당구 금천동 현대 62.08
경상남도 창원의창구 소답동 금강목화 84.48
경기도 의왕시 삼동 삼신8차 48.93
인천광역시 미추홀구 도화동 주영팰리스 47.98
서울특별시 도봉구 도봉동 서울가든 75.33
서울특별시 강남구 삼성동 현대힐스테이트 2단지 84.236
강원도 춘천시 퇴계동 중앙하이츠빌1단지 84.8905
전라남도 목포시 연산동 연산골드클래스8차 61.521
서울특별시 동대문구 답십리동 래미안 미드카운티 59.98
부산광역시 북구 덕천동 덕천한라 84.24
울산광역시 남구 야음동 한라선경그린 59.9705
경기도 화성시 매송면 천천리 삼미B단지 42.145
서울특별시 구로구 오류동 오류동금호어울림 59.87
경기도 수원영통구 매탄동 현대힐스테이트 75.814
충청남도 청양군 청양읍 교월리 리버파크 84.13
서울특별시 노원구 월계동 사슴3 33.18
서울특별시 성동구 금호동4가 대우 59.97
경상북도 구미시 형곡동 구미형곡금호어울림포레1차 59.6495
경기도 남양주시 별내면 청학리 청학주공(4단지) 59.89
경기도 남양주시 호평동 평내호평역KCC스위첸 84.9865
경기도 고양일산서구 탄현동 큰마을대림,현대아파트 59.82
서울특별시 서대문구 홍제동 홍제한양 120.14
부산광역시 사상구 주례동 주례1차동일 84.96
경기도 수원권선구 금곡동 신미주 83.99
부산광역시 금정구 청룡동 세왕자이연 72.2
서울특별시 영등포구 문래동6가 현대6 50.55
강원도 원주시 단계동 원주봉화산푸르지오 84.75200000000001
경기도 용인처인구 역북동 용인명지대역동원로얄듀크 59.9991
인천광역시 계양구 작전동 한아름 48.96
강원도 동해시 발한동 대림 81.2342
울산광역시 북구 연암동 벽산늘푸른 59.485
경기도 수원팔달구 우만동 우만주공2단지 58.01
서울특별시 마포구 신정동 서강GS 114.87
경상남도 진주시 충무공동 진주혁신도시 대방노블랜드 더 캐슬 아파트 103.9623
경기도 화성시 청계동 동탄역시범리슈빌아파트 101.57
충청남도 천안서북구 백석동 현대 115.45
대전광역시 대덕구 석봉동 금강로하스엘크루 84.9618
부산광역시 남구 용호동 대광타워맨션 59.34
충청북도 청주흥덕구 비하동 서청주파크자이 110.9976
경기도 안산상록구 본오동 신안1 84.92
서울특별시 송파구 오금동 우방 84.95
경상북도 포항북구 두호동 두호SK뷰푸르지오2단지 74.99
전라북도 익산시 부송동 하나리움 84.9748
경기도 시흥시 정왕동 동원 84.75
경기도 시흥시 정왕동 세종3 85.0
경기도 고양덕양구 행신동 햇빛마을21단지 134.64
강원도 평창군 대화면 대화리 (995-2) 78.5722
서울특별시 송파구 문정동 올림픽훼밀리타운 136.325
경기도 안산단원구 고잔동 주공(9단지) 61.52
경기도 용인수지구 풍덕천동 수지진산마을푸르지오 84.961
서울특별시 서초구 반포동 래미안퍼스티지 59.96
경기도 안산단원구 선부동 군자주공9 39.27
경상북도 상주시 외답동 전원타운 41.11
경기도 용인기흥구 중동 신동백 롯데캐슬에코 1단지 134.61
경상남도 창녕군 창녕읍 술정리 신우희가로아파트 99.8377
전라북도 전주완산구 효자동2가 더샵효자 179.0753
경기도 화성시 안녕동 아름마을신한미지엔 84.994
경기도 시흥시 월곶동 월곶동 유호 NPLUS VILLE 59.1825
울산광역시 남구 신정동 대공원코오롱파크폴리스 161.5
부산광역시 강서구 명지동 영어도시 퀸덤1차 101.4
부산광역시 금정구 부곡동 부곡동푸르지오 84.81
경기도 성남수정구 태평동 삼오아트빌 84.77
경기도 시흥시 정왕동 대림1 59.903
경기도 안산단원구 선부동 수정한양 69.895
전라북도 익산시 어양동 주공8차 51.74
경기도 부천시 고강동 삼두 54.36
인천광역시 서구 청라동 청라한양수자인 142.9247
경상남도 양산시 물금읍 가촌리 양산신도시 삼정그린코아 더 시티 18.6441
경기도 수원권선구 곡반정동 권선신일유토빌 59.9986
경기도 부천시 고강동 삼우(389-1) 42.03
인천광역시 서구 당하동 탑스빌(신대진) 116.24
서울특별시 동작구 사당동 진흥아리엘 115.0474
경기도 평택시 독곡동 삼익 84.75
전라북도 전주완산구 효자동3가 코오롱 스카이타워 84.8427
경기도 시흥시 정왕동 시흥배곧SK뷰 62.3741
대전광역시 대덕구 목상동 평화로운  59.9788
경기도 고양덕양구 화정동 은빛마을11단지 60.0
서울특별시 강동구 암사동 현대홈타운 114.07
경기도 부천시 원종동 덕수훼미리타운 55.74
인천광역시 연수구 동춘동 송도파크자이 84.8904
서울특별시 송파구 문정동 올림픽훼밀리타운 117.585
충청북도 음성군 대소면 오류리 융보목련 59.755
부산광역시 동구 수정동 수정(1175-1) 36.36
경기도 부천시 괴안동 남향 66.68
경기도 고양덕양구 성사동 원당대림e-편한세상 125.291
전라북도 전주덕진구 금암동 금암중앙하이츠 124.88
대구광역시 수성구 범어동 브라운스톤범어 84.8538
세종특별자치시 고운동 가락마을8단지(LH고운뜰아파트) 84.98
경상북도 경주시 충효동 현대 133.5
세종특별자치시 도담동 현대힐스테이트(도램마을15단지) 84.941
울산광역시 남구 무거동 무거동롯데캐슬 84.8942
충청남도 서산시 인지면 둔당리 서산청구제네스 72.9434
대구광역시 달성군 다사읍 매곡리 태왕드림하이츠 84.93
강원도 원주시 행구동 건영 84.5
경기도 고양일산동구 풍동 숲속마을2단지 75.82
전라북도 군산시 나운동 현대3차 56.417
서울특별시 성북구 길음동 길음뉴타운9단지(래미안) 114.86
인천광역시 남동구 만수동 향촌휴먼시아 74.91
서울특별시 마포구 도화동 한화오벨리스크 38.08
경기도 수원영통구 이의동 광교e편한세상 120.7597
광주광역시 북구 문흥동 해광 84.96
대전광역시 유성구 지족동 노은새미래숲2단지 51.97
경상남도 창원마산합포구 오동동 중앙마린파이브 70.1442
경기도 의왕시 왕곡동 충무 101.88
부산광역시 부산진구 범천동 대우디오빌1 24.2475
서울특별시 양천구 신정동 신트리1 49.8
경상북도 문경시 모전동 초원 59.19
대구광역시 수성구 신매동 시지에덴타운 134.9
서울특별시 성동구 옥수동 극동그린 84.92
서울특별시 금천구 시흥동 벽산 84.99
충청남도 천안서북구 입장면 하장리 연합초원 53.82
경기도 성남분당구 서현동 효자촌(럭키) 53.82
경기도 안양동안구 관양동 한가람(신라) 38.33
경상남도 창원진해구 마천동 남명플럼빌리지 84.9721
부산광역시 북구 화명동 화명현대 134.79
경상북도 문경시 모전동 신원아침도시 84.9746
경상북도 포항북구 흥해읍 초곡리 초곡삼구트리니엔시티 84.9992
대전광역시 중구 용두동 미르마을 76.77
충청북도 충주시 연수동 두진1차 39.81
대구광역시 동구 신서동 대경넥스빌 84.99
서울특별시 영등포구 양평동3가 삼호 59.96
대구광역시 수성구 수성동4가 수성태영데시앙 131.0289
경기도 평택시 포승읍 만호리 스마트빌듀오3차 30.59
경상북도 영주시 가흥동 영주가흥주공3단지 45.32
서울특별시 광진구 군자동 광진We’vePark 131.96
서울특별시 동작구 본동 유원강변 114.58
경기도 용인기흥구 동백동 호수마을서해그랑블 84.57
서울특별시 서대문구 천연동 천연뜨란채 84.74
울산광역시 남구 야음동 번영로롯데인벤스스위트 84.9761
경상남도 양산시 동면 석산리 양산신도시2차동원로얄듀크 59.9702
경기도 고양일산서구 대화동 양우파크타운 84.2266
부산광역시 남구 대연동 대연롯데캐슬레전드1단지 59.94
서울특별시 구로구 개봉동 두산 111.69
서울특별시 강동구 성내동 코오롱2 84.83
충청남도 천안동남구 신부동 방죽안휴먼시아 84.77
서울특별시 강서구 등촌동 한사랑2삼성 59.37
충청북도 청주상당구 용암동 현대2 84.23
경기도 고양일산동구 백석동 백송마을(풍림) 84.83
세종특별자치시 도담동 도램마을9단지(제일풍경채) 95.804
인천광역시 서구 석남동 거보플러스 58.6
경기도 용인수지구 풍덕천동 동문 101.79
서울특별시 마포구 하중동 한강밤섬자이 132.54
충청북도 청주상당구 용암동 진흥한우리 84.41
경기도 안산상록구 사동 신우 151.66
경기도 성남분당구 금곡동 분당하우스토리 132.14
경기도 파주시 목동동 운정신도시 센트럴 푸르지오 84.9978
경기도 용인기흥구 동백동 백현마을휴먼시아 84.75
경상남도 창원성산구 가음동 세방전지(주)사원 41.67
경기도 남양주시 호평동 호평두산위브파크 131.52
경기도 고양일산동구 풍동 숲속마을5단지(I-PARK) 101.34
부산광역시 북구 화명동 우신 39.94
경기도 남양주시 금곡동 명지해드는터 84.96
경기도 성남분당구 금곡동 청솔마을(서광) 53.6
경기도 부천시 소사본동 소사에스케이뷰 84.9087
서울특별시 은평구 신사동 신성 61.32
전라북도 전주완산구 서신동 서신2차광진산업장미 59.55
경상북도 경주시 충효동 현대 84.96
경기도 김포시 고촌읍 신곡리 수기마을힐스테이트2단지 84.95
대구광역시 달서구 진천동 대마엘리시움 84.87
부산광역시 부산진구 연지동 연지자이2차 117.6162
경기도 성남중원구 중앙동 롯데캐슬 59.94
충청남도 당진시 송악읍 가학리 당진송악e편한세상 84.97200000000001
부산광역시 북구 화명동 화명롯데캐슬카이저 171.77
대구광역시 북구 침산동 명성푸르지오 112.33
서울특별시 노원구 중계동 롯데(505) 54.48
서울특별시 강동구 상일동 고덕 롯데캐슬 베네루체 84.92299999999999
경기도 용인기흥구 신갈동 도현마을현대 172.91400000000002
서울특별시 양천구 신정동 아이파크 84.88
경상남도 양산시 평산동 봉우 58.84
경상남도 창원의창구 중동 창원중동유니시티2단지 84.3838
경기도 광명시 철산동 광명푸르지오 84.7645
경기도 고양일산동구 백석동 일산요진와이시티 59.92
충청북도 청주서원구 분평동 분평1단지뜨란채 49.24
충청북도 청주흥덕구 가경동 형석1 59.34
충청남도 보령시 대천동 엘케이산새마을 202동 64.9
경기도 안산상록구 사동 숲속마을 99.14
대구광역시 북구 칠성동2가 오페라 삼정 그린코아 더베스트 84.9746
경기도 성남분당구 금곡동 청솔마을(주공9단지) 42.84
세종특별자치시 한솔동 첫마을1단지(퍼스트프라임) 84.91
경기도 시흥시 대야동 서강2 84.99
대전광역시 서구 도안동 도안18단지린풀하우스 78.0199
대전광역시 대덕구 비래동 정남주택 83.52
충청남도 공주시 신관동 주공3 46.68
대전광역시 유성구 지족동 노은3지구 영무예다음 에코타운 79.9155
부산광역시 수영구 남천동 삼익비치 115.6
서울특별시 용산구 효창동 용산롯데캐슬센터포레 59.79
서울특별시 서초구 반포동 삼호가든맨션(5차) 142.11
서울특별시 도봉구 창동 창동주공2단지 41.3
대구광역시 북구 산격동 산격에덴2 59.965
서울특별시 도봉구 방학동 신동아아파트1 53.16
서울특별시 강동구 천호동 금호아파트 27.61
전라북도 전주덕진구 송천동1가 송천광신프로그레스 84.6566
충청북도 충주시 금릉동 삼성푸른 84.96
경상북도 칠곡군 왜관읍 왜관리 오성 66.56
경기도 군포시 산본동 세종 58.71
서울특별시 도봉구 방학동 신동아아파트2 72.92
충청남도 서산시 읍내동 서산읍내현대 59.786
인천광역시 연수구 옥련동 현대3 59.985
충청북도 청주청원구 내덕동 이랜드해가든 84.9226
경상북도 경주시 황성동 성호마루한 84.9814
경상북도 경주시 도지동 코아루그랑블 84.9983
서울특별시 노원구 하계동 건영 65.43
경기도 용인기흥구 보정동 죽전자이2차 84.89
인천광역시 미추홀구 용현동 인천용현엑슬루타워 102.4832
경상북도 경산시 계양동 계양주공 39.63
부산광역시 금정구 구서동 구서우성 84.97
전라북도 전주덕진구 우아동3가 기린2단지 45.75
경기도 수원권선구 서둔동 동남 49.83
서울특별시 강동구 성내동 하나플러스 46.33
경기도 안양동안구 관양동 공작성일 79.02
경기도 성남분당구 수내동 파크타운(대림) 59.32
세종특별자치시 도담동 도램마을1단지(웅진스타클래스) 59.97
경기도 평택시 장당동 제일하이빌1차 59.9726
전라남도 목포시 옥암동 부영애시앙 84.9106
광주광역시 북구 양산동 호반리젠시빌 84.6862
경기도 용인수지구 신봉동 벽산블루밍 84.98100000000001
대구광역시 동구 용계동 백자 84.81
대구광역시 달서구 용산동 세븐하이츠 59.99
경기도 용인기흥구 구갈동 한양 101.9
강원도 춘천시 후평동 춘천일성트루엘더퍼스트 68.946
경기도 평택시 현덕면 인광리 영흥(가,나,다) 62.04
대전광역시 유성구 봉명동 앤터팰리스1차 24.6947
경상남도 진주시 이현동 이현하이클래스웰가 127.76
대구광역시 중구 남산동 송림맨션 84.965
경기도 김포시 운양동 한강신도시푸르지오 59.9979
서울특별시 관악구 봉천동 낙성대현대홈타운 114.919
경기도 용인수지구 풍덕천동 한국 62.26
인천광역시 서구 당하동 검단힐스테이트4차 127.4136
서울특별시 동대문구 이문동 대림e-편한세상 79.35
울산광역시 중구 태화동 범진그린파크 59.1
경상북도 안동시 당북동 안동센트럴자이 84.898
서울특별시 중랑구 면목동 면목삼호101 83.64
인천광역시 남동구 간석동 우성 109.31
광주광역시 북구 운암동 벽산블루밍메가씨티3단지 84.7489
울산광역시 남구 야음동 대현 더샵 84.82700000000001
경기도 이천시 송정동 신일1차 59.933
경기도 고양덕양구 행신동 햇빛마을 134.82
경기도 고양일산서구 주엽동 강선마을두진 44.32
전라북도 완주군 삼례읍 삼례리 삼례우성 59.98
서울특별시 강동구 길동 e편한세상강동에코포레 59.97
경기도 안양동안구 비산동 샛별한양4-2 41.265
부산광역시 연제구 연산동 창신 76.76
경기도 남양주시 호평동 호평파라곤 99.29
서울특별시 강서구 방화동 방화그린 49.77
강원도 원주시 일산동 두진하트리움시티 59.9112
서울특별시 동대문구 휘경동 주공1 84.82
울산광역시 북구 달천동 달천아이파크1차 134.905
전라북도 익산시 영등동 제일3 84.9
부산광역시 사상구 학장동 금강 84.81
경기도 이천시 증포동 신한 84.97
울산광역시 울주군 범서읍 구영리 구영1차우미린 123.5365
경기도 김포시 장기동 청송마을 모아미래도엘가 84.8152
경상북도 안동시 안기동 대원타운 59.64
대전광역시 서구 둔산동 목련 117.76
경기도 성남분당구 수내동 파크타운(삼익) 131.49
부산광역시 사하구 하단동 화천파크 69.7
경상북도 구미시 형곡동 풍림1차 59.34
경기도 시흥시 대야동 동신 59.8284
경기도 수원장안구 정자동 희성연인 82.07
충청북도 청주청원구 사천동 덕성 그린 아파트 33.33
경기도 시흥시 하중동 데코빌 39.6
경기도 용인수지구 상현동 쌍용2차A단지 103.1937
강원도 양양군 양양읍 구교리 태산2차 53.01
전라남도 여수시 봉계동 신동아 59.86
충청남도 천안동남구 청수동 극동2차 72.88
서울특별시 마포구 중동 현대 114.98
경기도 김포시 장기동 초당마을 래미안 한강 125.79
경기도 수원권선구 금곡동 가온마을3단지 59.81
경기도 의정부시 민락동 산들마을4단지아이파크 121.05
울산광역시 울주군 범서읍 구영리 구영2차우미린 74.9978
경상북도 청도군 청도읍 고수리 부민주택(1차) 59.16
서울특별시 구로구 고척동 벽산베스트블루밍 84.896
광주광역시 광산구 장덕동 성덕마을 대방노블랜드3차 156.5054
대구광역시 동구 봉무동 대구이시아폴리스더샵3차 84.89
경기도 광명시 광명동 중앙하이츠3 84.34
대전광역시 유성구 구암동 초롱마을 84.97
충청남도 예산군 예산읍 주교리 석탑,까치마을 38.7
경기도 수원장안구 파장동 삼익 76.99
경상남도 양산시 물금읍 범어리 경민 84.76
인천광역시 연수구 동춘동 롯데 134.74
대구광역시 남구 봉덕동 효성타운1차 108.38
경기도 광주시 태전동 미진 59.88
대전광역시 유성구 전민동 나래 99.92
대전광역시 서구 정림동 강변들보람 59.94
경기도 고양일산동구 백석동 일산요진와이시티 103.84
서울특별시 강남구 삼성동 현대아파트 101동 59.83
경기도 김포시 장기동 수정마을(쌍용예가) 84.65
전라북도 전주완산구 평화동1가 평화주공1,2 38.64
서울특별시 성북구 길음동 돈암2-1삼부 111.71
경상북도 영주시 휴천동 남산현대아파트 84.962
서울특별시 노원구 상계동 은빛2단지 59.95
부산광역시 수영구 광안동 광안예서더불어 66.1775
경기도 평택시 이충동 현대(이충) 71.39699999999999
부산광역시 동래구 명륜동 명륜2차아이파크 84.8232
부산광역시 해운대구 재송동 센텀파미르 84.537
서울특별시 마포구 아현동 마포래미안푸르지오4단지 84.8919
경기도 광명시 철산동 브라운스톤2차 59.757
서울특별시 금천구 독산동 삼익 59.96
전라남도 광양시 광양읍 칠성리 주공칠성1 46.74
대구광역시 달서구 이곡동 성서2화성타운 134.95
세종특별자치시 대평동 해들마을4단지 98.1108
인천광역시 서구 가좌동 범양파크 139.5
경기도 평택시 비전동 시대코아 138.53
대구광역시 북구 산격동 산격양우내안애 59.8378
경기도 화성시 진안동 진안골마을주공11단지 84.99
경상남도 창원마산회원구 양덕동 대상 42.705
경기도 수원영통구 원천동 광교호반베르디움 59.9718
대구광역시 달성군 구지면 응암리 달성화성파크드림 39.900999999999996
서울특별시 노원구 공릉동 대아아파트1차 59.75
전라남도 여수시 둔덕동 라온유 71.2201
경상북도 안동시 당북동 안동센트럴자이 84.679
서울특별시 강남구 청담동 삼성청담아파트 59.99
경상남도 거제시 장승포동 영승한마음타운 62.59
부산광역시 영도구 동삼동 동삼그린힐 49.94
경기도 화성시 봉담읍 동화리 동화마을동일하이빌 140.866
서울특별시 은평구 진관동 은평뉴타운엘크루 59.98
경기도 부천시 상동 진달래마을(효성써미트빌) 121.164
충청북도 청주서원구 수곡동 세원청실 84.81
경기도 고양덕양구 행신동 서정마을 4단지 84.63
경기도 안산상록구 성포동 선경 57.19
대전광역시 중구 목동 금호한사랑 84.93
경기도 고양일산동구 마두동 백마마을(쌍용) 134.73
충청북도 음성군 감곡면 오향리 덕일한마음 46.32
경기도 안양동안구 관양동 동편마을(3단지) 84.97
서울특별시 도봉구 창동 창동주공3단지(해등마을) 71.89
경기도 광주시 송정동 금강펜테리움1단지 84.9584
경상남도 김해시 외동 한국2 59.946000000000005
전라북도 전주완산구 효자동1가 주공3 54.12
서울특별시 강동구 둔촌동 동아 48.1
경기도 화성시 봉담읍 동화리 동화마을동일하이빌 166.269
경상남도 거제시 고현동 일성수월아리채 84.9421
전라북도 군산시 나운동 수송금호어울림 84.9548
서울특별시 양천구 신정동 마이홈 58.92
경기도 남양주시 평내동 효성타운 59.925
전라북도 군산시 금동 동신 59.94
충청남도 공주시 신관동 덕성 59.85
서울특별시 서초구 방배동 리베하임 114.46
경상북도 경주시 현곡면 하구리 경주현곡푸르지오 84.6919
충청북도 청주흥덕구 오송읍 연제리 오송힐데스하임 109.5318
대구광역시 서구 비산동 삼성만평 52.1275
대구광역시 북구 노원동2가 노원보성 85.0
인천광역시 연수구 송도동 송도 더샵 마스터뷰 22BL 72.59
충청남도 천안서북구 쌍용동 일성3차(능수) 84.95
서울특별시 구로구 고척동 대우 84.99
대전광역시 동구 용전동 큰솔101동 30.4816
대구광역시 남구 대명동 새한(1701-2) 116.69
경기도 안산상록구 월피동 주공1 37.74
경기도 양주시 광사동 해동마을유승한내들 84.9645
서울특별시 강서구 등촌동 현대 84.62
대구광역시 동구 동호동 상록아파트 84.98
대구광역시 수성구 매호동 두레타운 39.9
광주광역시 남구 봉선동 쌍용스윗닷홈 155.6351
강원도 평창군 대관령면 횡계리 동보 26.795
충청남도 아산시 배방읍 북수리 롯데캐슬 59.6794
서울특별시 구로구 구로동 럭키 56.11
대구광역시 중구 남산동 극동스타클래스남산 120.0828
강원도 양양군 양양읍 월리 명지푸르미 84.7407
충청북도 청주흥덕구 오송읍 봉산리 삼부청솔 28.65
충청북도 충주시 호암동 충주호암 두진하트리움 아파트 84.809
전라북도 익산시 영등동 부영3차 49.8
충청남도 천안서북구 성성동 천안레이크타운3차푸르지오 73.6367
대전광역시 서구 도마동 경남2차 84.75
부산광역시 기장군 정관읍 모전리 동일스위트 3차 100.7622
강원도 춘천시 후평동 주공4 59.3
울산광역시 남구 신정동 디아채(101동) 123.8911
인천광역시 서구 불로동 퀸스타운(신명) 84.99
경기도 하남시 선동 미사강변 센트리버 84.89
서울특별시 서대문구 홍은동 반석블레스 84.92
부산광역시 북구 화명동 화명대우 86.787
경기도 화성시 송산동 우남블루존 74.47
경기도 시흥시 월곶동 월곶4차풍림아이원 84.84200000000001
경상북도 포항남구 오천읍 문덕리 오천웰메이드홈 73.5264
경기도 이천시 부발읍 신하리 거평 59.79
전라남도 나주시 성북동 성북주공 39.6
경기도 고양덕양구 행신동 소만마을1단지 45.48
경기도 김포시 장기동 한강현대성우오스타 101.94
광주광역시 광산구 소촌동 EG스위트밸리3차 84.439
전라남도 해남군 해남읍 구교리 하늘연가 84.9341
경상남도 창원진해구 풍호동 창원마린푸르지오1단지 103.9696
경기도 부천시 괴안동 클레버 77.2218
경상남도 양산시 평산동 양산코아루 84.9364
서울특별시 구로구 신도림동 우성5 59.91
경기도 수원권선구 권선동 수원아이파크시티7단지 75.71
경기도 용인기흥구 공세동 한보라휴먼시아(9단지) 59.84
경상북도 구미시 송정동 한우2 40.09
전라북도 정읍시 시기동 삼화그린 118.215
경기도 고양일산서구 주엽동 강선마을(삼환) 71.063
경기도 수원영통구 망포동 방죽마을영통뜨란채 84.72
경기도 부천시 상동 라일락마을(경남아너스빌) 84.8
광주광역시 남구 봉선동 모아1단지2차 28.08
전라북도 전주덕진구 장동 호반베르디움6단지 84.8281
경기도 평택시 포승읍 도곡리 모아미래도1차 59.9717
인천광역시 미추홀구 용현동 인천 SK Sky VIEW 100.3095
울산광역시 중구 태화동 우정혁신엘에이치3단지 59.97
서울특별시 노원구 상계동 상계주공16(고층) 45.77
강원도 원주시 문막읍 건등리 극동스타클래스 84.947
서울특별시 노원구 하계동 우방 83.12
경상북도 울진군 울진읍 읍내리 현지아뜨리애 1차 56.924
서울특별시 관악구 봉천동 관악동부센트레빌 59.75
경기도 군포시 부곡동 휴먼시아(5단지) 84.9
경기도 파주시 목동동 해솔마을4단지 벽산우남연리지(667) 84.9942
경기도 용인기흥구 중동 신동백 동도센트리움 22.107
경기도 성남분당구 서현동 효자촌(임광) 59.73
경상북도 칠곡군 석적읍 남율리 우방신천지 84.94
경기도 화성시 능동 자연앤데시앙 84.57
경기도 고양일산서구 덕이동 태영 84.79
경기도 광주시 오포읍 양벌리 광주역우방아이유쉘1단지 77.8977
인천광역시 미추홀구 용현동 금호타운2차 72.23
광주광역시 서구 마륵동 희망가 84.9614
경기도 시흥시 정왕동 대림1 51.228
경상남도 진주시 신안동 평거현대1 59.4
부산광역시 해운대구 재송동 센텀피오레1차 74.2233
대구광역시 북구 검단동 유성청구 47.85
충청남도 천안동남구 신부동 신부동극동아파트 84.84
서울특별시 성북구 석관동 신동아파밀리에 84.92
경기도 안양동안구 호계동 무궁화효성 84.51
서울특별시 노원구 중계동 중계그린1단지 44.1
서울특별시 동작구 사당동 극동(105) 46.75
경상북도 경산시 옥곡동 성암산신동아파밀리에 124.51
서울특별시 강동구 명일동 현대(고덕) 84.91
서울특별시 도봉구 방학동 성원아파트 59.94
충청남도 아산시 배방읍 세교리 신한 34.72
대구광역시 동구 신서동 각산역 더뉴클래스2차 48.5988
충청남도 천안서북구 직산읍 삼은리 직산세광엔리치빌1차2단지 88.7628
경상북도 상주시 낙양동 경희삼백101동 59.4
서울특별시 구로구 오류동 금강(343) 84.98299999999999
인천광역시 연수구 연수동 유천 60.07
경기도 화성시 반월동 신영통현대1차 84.99
전라남도 광양시 광양읍 구산리 덕진광양의봄 59.9576
서울특별시 동대문구 용두동 동대문푸르지오시티(도시형생활주택) 30.11
서울특별시 강동구 길동 현대1 84.87
부산광역시 남구 문현동 베스티움 33.6838
인천광역시 미추홀구 주안동 남광로얄 74.51
대구광역시 북구 매천동 매천휴먼시아 74.62
경기도 안성시 중리동 동광 84.927
경기도 광명시 소하동 우림필유 59.7225
광주광역시 광산구 우산동 제일파크맨션 78.38
경기도 수원권선구 입북동 웅비 45.54
충청북도 청주상당구 문화동 문화동 센트럴칸타빌 130.2992
대전광역시 유성구 원내동 샘물타운 60.0
서울특별시 강동구 강일동 강일리버파크3단지 59.7
서울특별시 용산구 이촌동 한가람 114.96
인천광역시 중구 중산동 하늘도시우미린2단지 84.7834
경기도 화성시 반송동 솔빛마을신도브래뉴 79.6171
충청북도 청주흥덕구 복대동 하복대현대1 99.33
경기도 시흥시 은행동 대우푸르지오1차 59.946000000000005
울산광역시 중구 남외동 평화보라타운 41.25
서울특별시 동대문구 장안동 가우디트윈캐슬2 48.38
서울특별시 노원구 상계동 상계주공1(고층) 41.3
전라북도 군산시 미장동 미장 대원칸타빌 74.91
경기도 안산상록구 사동 월드메르디앙 106.32
인천광역시 계양구 임학동 금광포란재 83.9
경기도 고양일산서구 주엽동 문촌마을(라이프) 127.14
경상북도 김천시 부곡동 부곡화성 76.622
경기도 남양주시 평내동 평내마을신명스카이뷰 59.9016
경기도 고양일산서구 주엽동 강선마을(동성) 84.97
대구광역시 동구 신천동 신천청아람 84.8804
경기도 김포시 장기동 청송마을(현대2) 84.281
경상남도 창원마산회원구 구암동 동마 60.6
경기도 고양일산서구 탄현동 탄현마을풍림 59.858999999999995
경기도 수원장안구 정자동 청솔마을한라 59.992
서울특별시 강서구 내발산동 마곡수명산파크5단지 59.87
대구광역시 동구 신암동 신암청아람 59.7456
부산광역시 부산진구 개금동 개금주공1 31.98
서울특별시 구로구 구로동 하나세인스톤1차 21.7256
서울특별시 서대문구 북가좌동 DMC래미안e편한세상 59.97
강원도 원주시 반곡동 이편한세상 반곡 59.8407
세종특별자치시 소담동 새샘마을3단지(모아미래도리버시티) 84.9989
경기도 안양만안구 안양동 우성1차 55.02
전라북도 전주완산구 효자동1가 유진청하맨션B 124.63
부산광역시 사하구 당리동 부영벽산블루밍 84.9636
경기도 고양덕양구 화정동 은빛마을(LG)5 134.94
서울특별시 강남구 개포동 우성8 78.93
경기도 군포시 산본동 우방,한국공영목련 84.97
충청남도 천안서북구 두정동 극동늘푸른 84.9
부산광역시 해운대구 재송동 센텀동부센트레빌 117.4122
경상남도 양산시 동면 석산리 양산 이지더원 리버포레 78.29899999999999
전라남도 광양시 광양읍 덕례리 수시아 84.8724
경기도 이천시 부발읍 신원리 신지 84.96
충청남도 당진시 신평면 금천리 당진신평 LIG리가 84.84100000000001
부산광역시 연제구 연산동 시청역 이즈팰리스1차 49.9372
세종특별자치시 도담동 도램마을 14단지(한림풀에버) 99.992
인천광역시 남동구 남촌동 남촌풍림1차 84.835
경기도 안산상록구 성포동 주공10 75.51
경상남도 거제시 상동동 대동다숲 59.8912
경상북도 구미시 고아읍 문성리 문성파크자이 84.9745
부산광역시 사상구 엄궁동 롯데캐슬 126.2789
충청남도 당진시 송악읍 기지시리 힐스테이트 당진 2차 84.7848
대구광역시 동구 효목동 영진프라임 84.78
경기도 구리시 수택동 일우(가,나동) 44.86
충청남도 천안서북구 직산읍 삼은리 직산코아루 84.943
전라북도 군산시 조촌동 군산디오션시티푸르지오 74.7985
서울특별시 서초구 방배동 방배3차현대홈타운 84.98200000000001
전라북도 군산시 미장동 미장코아루 181.101
대구광역시 중구 수창동 대구역센트럴자이 59.6032
경기도 안산단원구 선부동 산호한양 42.615
경기도 양주시 고읍동 산내들마을한양수자인 84.8023
서울특별시 강동구 암사동 롯데캐슬퍼스트 59.99
전라남도 순천시 조례동 서해골드빌 84.8462
부산광역시 부산진구 범천동 서면베르빌2 22.28
경기도 군포시 금정동 충무주공(872) 44.06
서울특별시 중랑구 묵동 SM해그린 84.47
강원도 영월군 영월읍 하송리 주공2 47.31
경기도 군포시 도마교동 금강펜테리움센트럴파크1차 84.45
서울특별시 은평구 증산동 자선메르시안(162-20) 109.16
대전광역시 서구 도안동 금성백조예미지 84.9542
전라북도 군산시 구암동 세풍 59.48
경기도 시흥시 조남동 엘에이치네이처하임 74.93
대전광역시 유성구 원신흥동 어울림하트 74.82
전라북도 군산시 대명동 현대메트로타워 84.9352
충청북도 청주청원구 내덕동 이랜드해가든 84.9603
경기도 고양일산서구 주엽동 문촌마을(신우) 84.99
충청남도 아산시 배방읍 공수리 중앙하이츠오르젠1단지 84.97200000000001
세종특별자치시 도담동 도램마을9단지(제일풍경채) 95.62299999999999
강원도 횡성군 둔내면 둔방내리 둔내 건영 아모리움 59.9905
경기도 부천시 괴안동 현대3차 51.37
대전광역시 서구 용문동 서우 59.76
서울특별시 서대문구 남가좌동 남가좌동현대 114.9
부산광역시 남구 우암동 일신보라 59.96
경기도 시흥시 포동 태현아파트3차 59.85
경상북도 영천시 봉동 봉동선원가와인 59.8989
부산광역시 수영구 남천동 삼익비치 41.52
경기도 군포시 대야미동 현대아이파크 59.925
서울특별시 노원구 중계동 상아 72.73
전라북도 남원시 월락동 남원산이고운코아루 59.9872
부산광역시 사하구 괴정동 괴정자유3 84.87
서울특별시 관악구 남현동 예성그랑펠리체 83.45
경기도 의왕시 오전동 무궁화선경 84.985
대전광역시 서구 도안동 도안18단지린풀하우스 84.984
경기도 성남분당구 정자동 현대I-PARK2 162.01
인천광역시 연수구 동춘동 한양1 90.2
인천광역시 미추홀구 주안동 보미리즌빌 84.98
서울특별시 은평구 수색동 대림한숲 59.895
세종특별자치시 종촌동 가재마을7단지(중흥S클래스 센텀파크1차) 84.991
대구광역시 수성구 만촌동 메트로팔레스1 107.9
경기도 광명시 광명동 광명신원 75.66
서울특별시 중랑구 면목동 성원상떼빌 59.91
경기도 고양덕양구 행신동 소만마을(삼신) 80.03399999999999
충청남도 아산시 배방읍 장재리 요진 와이시티 84.3542
대구광역시 동구 신천동 현대하이페리온1단지 124.99
대전광역시 서구 둔산동 파랑새 72.8725
경기도 의정부시 호원동 그랑베르 68.0944
경기도 고양일산서구 덕이동 하이파크시티 일산파밀리에2단지 173.77
경기도 시흥시 은행동 시흥은계한양수자인더클래스 84.6698
인천광역시 부평구 산곡동 현대2차 84.96
전라북도 군산시 나운동 현대백조 84.6
경상북도 구미시 옥계동 구미옥계 세영리첼 더 프라임 73.9647
경상남도 김해시 주촌면 선지리 김해 센텀Q시티 77.8464
서울특별시 송파구 문정동 문정시영 46.26
대구광역시 달성군 다사읍 죽곡리 죽곡청아람5단지 49.9536
경기도 남양주시 다산동 창조 55.02
경기도 부천시 중동 꿈마을(한진) 134.46
경상북도 청도군 청도읍 고수리 동의 센트럴파크 3차 84.0458
충청남도 천안동남구 용곡동 용곡마을아이파크 84.771
경기도 남양주시 퇴계원읍 퇴계원리 일신건영 60.0
경기도 광명시 광명동 광명해모로이연 84.99
서울특별시 구로구 오류동 오류동금호어울림 84.93
충청남도 아산시 권곡동 서해그랑블1차 84.7904
부산광역시 영도구 동삼동 절영(510-11) 46.27
부산광역시 동래구 안락동 안락SKVIEW 84.96
경상북도 경산시 대평동 대평그린빌 84.8
충청남도 아산시 배방읍 공수리 배방메이루즈아파트 59.934
경기도 용인처인구 삼가동 늘푸른오스카빌1단지 84.93
충청남도 천안서북구 직산읍 모시리 대림 39.95
대구광역시 수성구 수성동4가 쌍용화성 60.0
세종특별자치시 다정동 가온마을12단지 59.1683
서울특별시 도봉구 창동 창동주공18단지 59.39
경기도 구리시 토평동 우남 59.6514
대전광역시 유성구 지족동 반석마을2단지(계룡리슈빌) 132.31799999999998
전라북도 전주덕진구 인후동1가 두산위브 143.35
경기도 용인기흥구 구갈동 한성2 47.5
충청남도 서산시 음암면 부산리 음암마을 51.27
대구광역시 북구 연경동 연경 금성백조 예미지 숲속의 아침 101.9922
경기도 안양동안구 호계동 호계1차현대홈타운 84.62100000000001
인천광역시 서구 가좌동 쌍마 53.88
경기도 양주시 삼숭동 양주자이3단지 84.9218
부산광역시 금정구 부곡동 해피투모로우 84.8425
경상남도 양산시 물금읍 범어리 양산유림노르웨이숲 84.5129
경기도 군포시 산본동 한라주공4-2 39.97
인천광역시 계양구 서운동 계양 임광 그대家 84.9113
대구광역시 서구 비산동 한신휴플러스 59.9955
부산광역시 동구 범일동 한성기린 60.0
전라북도 전주덕진구 송천동2가 2차쌍용 84.97
경상남도 창원진해구 광화동 진해미진이지비아 77.3771
대구광역시 달성군 다사읍 서재리 서재화진금봉타운 84.85
충청남도 당진시 채운동 한성 84.97
인천광역시 연수구 송도동 e편한세상 송도 84.4163
경기도 안성시 대덕면 내리 신라 52.96
경기도 구리시 수택동 하이스트빌 40.17
제주특별자치도 제주시 노형동 노형뜨란채 74.89
부산광역시 부산진구 양정동 대성문퀸즈더블유 64.73
경기도 화성시 능동 푸른마을 모아미래도 83.73700000000001
경상남도 창원성산구 반림동 노블파크 51.86
인천광역시 서구 마전동 영남 119.94
강원도 원주시 일산동 두진하트리움시티 59.9804
세종특별자치시 도담동 도램마을 14단지(한림풀에버) 99.986
경기도 시흥시 은행동 산호 49.22
광주광역시 광산구 운남동 운남주공7단지 59.29
경기도 파주시 문산읍 문산리 일신건영휴먼빌 59.84
대전광역시 동구 인동 부성한울 81.4295
경기도 안양동안구 호계동 호계1차현대홈타운 113.7294
충청북도 청주흥덕구 복대동 형석(992) 84.93
서울특별시 양천구 신정동 푸른마을2 49.16
서울특별시 관악구 봉천동 낙성대현대아파트 61.74
경기도 용인처인구 고림동 양우내안애에듀파크아파트 84.8059
대전광역시 유성구 봉산동 하늘바람휴먼시아 84.81
경기도 파주시 야당동 한빛마을 5단지 캐슬앤칸타빌 84.1887
서울특별시 강동구 암사동 효정하나플러스 81.46
전라북도 군산시 산북동 하늘가 39.95
충청북도 청주청원구 오창읍 각리 우림필유2차 166.7705
경기도 고양덕양구 관산동 주공그린빌 84.8
서울특별시 동작구 상도동 대우유로카운티 133.67
전라남도 여수시 신기동 주공3 39.69
경기도 구리시 수택동 보성 56.73
충청남도 아산시 배방읍 공수리 한라비발디 104.11399999999999
경기도 수원장안구 정자동 두견(우방한솔) 59.96
광주광역시 남구 봉선동 포스코더샵 178.87
경상남도 진주시 금산면 중천리 진흥더루벤스 84.9865
전라북도 익산시 동산동 우남남부 59.91
서울특별시 은평구 불광동 태양아파트 83.44
세종특별자치시 보람동 호려울마을6단지(모아엘가) 110.8208
대전광역시 서구 둔산동 향촌 62.1
부산광역시 동래구 명륜동 명륜한신 79.29
세종특별자치시 조치원읍 신흥리 신흥주공 59.99
대전광역시 서구 둔산동 청솔아파트 73.89
경기도 양주시 백석읍 방성리 대교산과내 84.96
경기도 용인기흥구 고매동 우림홀인원 84.809
경기도 평택시 고덕면 여염리 고덕신도시자연앤자이 84.6213
세종특별자치시 도담동 도램마을20단지(에듀파크) 84.96
경기도 화성시 송산면 육일리 포도마을코스코밸리 84.9468
서울특별시 강서구 염창동 동아 114.84
대구광역시 달성군 구지면 응암리 달성화성파크드림 84.6422
울산광역시 남구 신정동 지움포유 68.38
충청북도 청주상당구 용암동 용암서희스타힐스 59.9917
울산광역시 남구 야음동 신정현대홈타운3 84.96
경기도 수원권선구 권선동 권선삼성 49.14
경상남도 진주시 하대동 대림 72.238
경기도 남양주시 화도읍 월산리 화도 효성해링턴 플레이스 59.9524
경기도 광주시 태전동 이편한세상태전2차(101~106동) 84.9921
광주광역시 동구 산수동 무등파크 84.93
대구광역시 북구 태전동 칠곡관음타운 59.78
부산광역시 연제구 거제동 거제동 푸르지오 84.9564
경기도 성남분당구 분당동 샛별마을(라이프) 78.52
경기도 의왕시 내손동 의왕상록 84.92299999999999
경기도 시흥시 정왕동 시흥배곧한신더휴 73.9549
경상남도 양산시 평산동 양산 평산동 삼한사랑채 73.8485
서울특별시 영등포구 당산동4가 현대3 73.27
부산광역시 수영구 광안동 롯데골드로즈 40.71
경기도 수원팔달구 인계동 래미안노블클래스2단지 111.05
경상남도 창원성산구 상남동 대우 35.49
대구광역시 중구 남산동 남산그린타운 69.2406
서울특별시 동작구 상도동 상도현대 59.72
충청남도 공주시 금흥동 공주신금우남퍼스트빌 84.667
경기도 시흥시 은행동 은계센트럴타운 84.88
전라북도 전주완산구 삼천동1가 쌍용3단지 59.74
충청북도 청주상당구 영운동 한진신세대 43.24
경기도 고양일산동구 식사동 위시티일산자이1단지 137.1394
전라북도 전주완산구 태평동 성원로얄맨션 82.2
경기도 용인처인구 모현읍 왕산리 용인 모현 스위첸 84.98299999999999
경기도 안산단원구 고잔동 주공그린빌7 84.72
부산광역시 금정구 금사동 삼한 120.14
경기도 고양일산동구 백석동 백송마을(한신) 37.8
경상남도 거제시 고현동 거제양정대동피렌체 74.8936
경기도 수원영통구 영통동 벽적골휴먼시아9단지 59.34
부산광역시 금정구 구서동 금강부광 59.86
경기도 안양동안구 비산동 샛별한양6(고층1109-6) 28.215
대구광역시 수성구 파동 수성못코오롱하늘채 84.8355
경기도 평택시 안중읍 현화리 화현마을우림필유 84.94200000000001
경기도 이천시 증포동 증포동한솔솔파크 84.83
경기도 하남시 망월동 미사강변루나리움 84.97
인천광역시 연수구 동춘동 송도 파크레인 동일하이빌 84.9044
부산광역시 사하구 하단동 하단동에스케이뷰 84.7737
경기도 광명시 광명동 광명해모로이연 123.87299999999999
경기도 파주시 조리읍 대원리 그린시티동문(218-0) 197.9
경기도 군포시 산본동 래미안 하이어스 112.24
대전광역시 유성구 문지동 문지 효성해링턴 플레이스 84.986
서울특별시 노원구 하계동 청솔(시영7) 39.78
경기도 안양만안구 석수동 석수역푸르지오 84.943
충청남도 아산시 배방읍 갈매리 배방자이 84.89
경기도 군포시 부곡동 휴먼시아(3단지) 84.91
광주광역시 광산구 산월동 호반리젠시빌3 84.3979
경상북도 구미시 구포동 구포전원타운 50.58
부산광역시 부산진구 개금동 개금 롯데캐슬 84.9056
강원도 춘천시 석사동 현진에버빌1차 114.126
충청북도 청주상당구 용암동 현대3 133.89
경기도 평택시 칠괴동 우림필유 84.98
경상북도 포항남구 구룡포읍 구룡포리 신명그린(가,나) 66.78
경상북도 경산시 계양동 초원맘모스 53.46
경기도 수원권선구 호매실동 극동스타클래스 84.97
충청남도 아산시 온천동 무궁화 82.6
전라북도 전주완산구 삼천동1가 세경 55.26
강원도 원주시 지정면 가곡리 원주 롯데캐슬 골드파크 2차(6단지) 111.4451
경기도 김포시 북변동 한일 59.958
전라북도 전주덕진구 송천동1가 송천동센트럴파크2단지 100.0321
서울특별시 노원구 월계동 초안2 59.85
전라남도 여수시 율촌면 월산리 동양 엔파트 59.7442
부산광역시 남구 대연동 반도보라맨션 84.15
충청남도 보령시 대천동 무학 84.69
울산광역시 중구 서동 현대강변맨션 68.88
부산광역시 수영구 남천동 코오롱하늘채골든비치 126.23
경기도 고양덕양구 행신동 햇빛주공22 59.98
경기도 고양덕양구 신원동 A9블럭 신원마을 호반베르디움 109.7231
대구광역시 동구 방촌동 보성강남타운 84.95`.split('\n')
